Repository: raspbian-addons/packages.raspbian-addons.org
Catalog: po/pdo.*.po
Languages: bg, de, fi, ja, pl, sk, sv, tr

source: Section
bg: Раздел
de: Bereich
fi: Osasto
ja: セクション
pl: Sekcja
sk: Sekcia
sv: Sektion
tr: Bölüm

source: Subsection
bg: Под-раздел
de: Unterbereich
fi: Alaosasto
ja: サブセクション
pl: Podsekcja
sk: Subsekcia
sv: Undersektion
tr: Altbölüm

source: Priority
bg: Приоритет
de: Priorität
fi: Tärkeys
ja: 優先度
pl: Priorytet
sk: Priorita
sv: Prioritet
tr: Öncelik

source: search doesn't take any more path elements
de: Suche nimmt keine Pfadelemente mehr an

source: We're supposed to display the homepage here, instead of getting dispatch.pl
de: Wir sollten die Homepage hier anzeigen statt dispatch.pl zu erhalten

source: %s set more than once in path
de: %s mehr als einmal im Pfad angegeben

source: two or more packages specified (%s)
de: zwei oder mehr Pakete angegeben (%s)

source: requested format not available for this document
bg: заявеният формат не е наличен за този документ
de: angefordertes Format für dieses Dokument nicht verfügbar
fi: pyydetty muoto ei ole käytettävissä tälle asiakirjalle
ja: この文書は要求された形式では利用できません
pl: Żądany format nie jest dostępny dla tego dokumentu
sk: dokument nie je dostupný v požadovanom formáte
sv: angivet format inte tillgängligt för dokumentet
tr: istenen biçim bu belge için kullanılamıyor

source: package not valid or not specified
bg: невалиден или липсващ пакет
de: Paket nicht gültig oder nicht angegeben
fi: paketti ei kelpaa tai määrittelemättä
ja: パッケージが不正か、または指定されていません
pl: niewłaściwy lub niewprowadzony pakiet
sk: balík nie je platný alebo nebol zadaný
sv: paketet inte giltigt eller inte angivet
tr: paket geçerli değil veya belirtilmemiş

source: suite not valid or not specified
bg: невалидна или липсваща дистрибуция
de: Suite nicht gültig oder nicht angegeben
fi: jakelu ei kelpaa tai määrittelemättä
ja: スイートが不正か、または指定されていません
pl: niewłaściwa lub niewprowadzona gałąź
sk: sada nie je platná alebo nebola zadaná
sv: sviten inte giltig eller inte angiven
tr: Takım geçersiz veya belirtilmemiş

source: architecture not valid or not specified
bg: невалидна или липсваща архитектура
de: Architektur nicht gültig oder nicht angegeben
fi: arkkitehtuuri ei kelpaa tai määrittelemättä
ja: アーキテクチャが不正か、または指定されていません
pl: niewłaściwa lub niewprowadzona architektura
sk: architektúra nie je platná alebo nebola zadaná
sv: arkitekturen inte giltig eller inte angiven
tr: mimari geçersiz veya belirtilmemiş

source: more than one suite specified for download (%s)
bg: указана е повече от една архитектура (%s)
de: mehr als eine Suite zum Download angegeben (%s)
fi: useampi kuin yksi jakelu määritetty imuroinnille (%s)
ja: download に複数のスイートが指定されています (%s)
pl: podano więcej niż jedną gałąź do pobrania (%s)
sk: bola zadaná viac ako jedna sada na stiahnutie (%s)
sv: mer än en svit angiven för hämtningen (%s)
tr: indirmek için birden fazla takım belirtildi (%s)

source: more than one architecture specified for download (%s)
bg: указана е повече от една архитектура за изтегляне (%s)
de: mehr als eine Architektur zum Download angegeben (%s)
fi: useampi kuin yksi arkkitehtuuri määritetty imuroinnille (%s)
ja: download に複数のアーキテクチャが指定されています (%s)
pl: podano więcej niż jedną architekturę do pobrania (%s)
sk: bola zadaná viac ako jedna architektúra na stiahnutie (%s)
sv: mer än en arkitektur angiven för hämtningen (%s)
tr: indirmek için birden fazla mimari belirtildi (%s)

source: No such package in this suite on this architecture.
bg: Такъв пакет липсва за указаните дистрибуция и архитектура
de: Keine Pakete in dieser Suite auf dieser Architektur
fi: Pakettia ei löydy tälle arkkitehtuurille tästä jakelusta.
ja: このスイートのこのアーキテクチャにはそのようなパッケージはありません。
pl: Nie ma takiego pakietu w tej gałęzi dla tej architektury
sk: Takýto balík sa nenachádza v tejto sade na tejto architektúre.
sv: Paketet finns inte på arkitekturen.
tr: Bu mimaride bu takım için böyle bir paket yok.

source: Invalid suite/architecture combination
bg: Невалидна комбинация от дистрибуция и архитектура
de: Ungültige Suite/Architektur-Kombination
fi: Virheellinen jakelu/arkkitehtuuri-yhdistelmä
ja: スイートとアーキテクチャの組み合わせが不正です
pl: Niewłaściwe zestawienie gałęzi/architektury
sk: Neplatná kombinácia sada/architektúra
sv: Ogiltig kombination av svit och arkitektur
tr: Geçersiz takım/mimari bileşimi

source: more than one suite specified for show_static (%s)
bg: указана е повече от една архитектура за show_static (%s)
de: mehr als eine Suite für show_static angegeben (%s)
fi: useampi kuin yksi jakelu määritetty show_static-metodille (%s)
ja: show_static に複数のスイートが指定されています (%s)
pl: podano więcej niż jedną gałąź do show_static (%s)
sk: pre show_static bola uvedená viac ako jedna sada (%s)
sv: mer än en svit angavs för show_static (%s)
tr: show_static için birden fazla takım belirtildi (%s)

source: more than one subsection specified for show_static (%s)
bg: указан е повече от един раздел за show_static (%s)
de: mehr als ein Unterbereich für show_static angegeben (%s)
fi: useampi kuin yksi alaosasto määritetty show_static-metodille (%s)
ja: show_static に複数のサブセクションが指定されています (%s)
pl: podano więcej niż jedną podsekcję do show_static (%s)
sk: pre show_static bola uvedená viac ako jedna podsekcia (%s)
sv: mer än en undersektion angavs för show_static (%s)
tr: show_static için birden fazla alt bölüm belirtildi (%s)

source: couldn't read index file %s: %s
bg: грешка при четене на индексен файл %s: %s
de: konnte Indexdatei %s nicht lesen: %s
fi: hakemistotiedostoa %s ei voitu lukea: %s
ja: 索引ファイル %s を読み込めませんでした: %s
pl: nie można odczytać pliku indeksu %s: %s
sk: nepodarilo sa prečítať súbor indexu %s: %s
sv: kunde inte läsa indexfilen %s: %s
tr: %s dizin dosyası okunamadı: %s

source: more than one suite specified for newpkg (%s)
bg: указана е повече от една дистрибуция за newpkg (%s)
de: mehr als eine Suite für newpkg angegeben (%s)
fi: useampi kuin yksi jakelu määritetty newpkg-metodille (%s)
ja: newpkg に複数のスイートが指定されています (%s)
pl: podano więcej niż jedną gałąź do newpkg (%s)
sk: pre newpkg bola uvedená viac ako jedna sada (%s)
sv: mer än en svit angiven för newpkg (%s)
tr: newpkg için birden fazla takım belirtildi (%s)

source: no newpkg information found for suite %s
bg: не е намерена информация за newpkg за дистрибуция %s
de: keine Informationen über neue Pakete für Suite %s gefunden
fi: newpkg-tietoa ei löytynyt jakelulle %s
ja: newpkg に %s スイートの情報が見つかりません
pl: nie znaleziono informacji newpkg dla gałęzi %s
sk: nebola nájdená žiadna informácia newpkg pre sadu %s
sv: ingen newpkg-information hittades för sviten %s
tr: %s takımı için newpkg bilgisi bulunamadı

source: keyword not valid or missing
bg: невалидна или липсваща ключова дума
de: Suchbegriff ungültig oder nicht angegeben
fi: hakusana ei kelpaa tai puuttuu
ja: キーワードが不正か、または指定されていません
pl: niewłaściwe lub brakujące słowo kluczowe
sk: kľúčové slovo nie platné alebo chýba
sv: nyckelordet inte giltigt eller saknas
tr: anahtar sözcük geçerli değil veya eksik

source: keyword too short (keywords need to have at least two characters)
bg: ключовата дума е твърде кратка (минимумът е два символа)
de: Suchbegriff zu kurz (Suchbegriffe müssen mindestens zwei Zeichen lang sein)
fi: hakusana liian lyhyt (hakusanassa täytyy olla vähintään kaksi merkkiä)
ja: キーワードが短すぎます (キーワードは 2 文字以上である必要があります)
pl: słowo kluczowe jest za krótkie (musi zawierać co najmniej dwa znaki)
sk: kľúčové slovo jepríliš krátke (kľúčové slová musia mať aspoň dva znaky)
sv: nyckelordet för kort (nyckelord måste bestå av minst två tecken)
tr: anahtar sözcük çok kısa (anahtar sözcük en az iki karakter olmalıdır)

source: Exact hits
bg: Точни попадения
de: Genaue Treffer
fi: Tarkat hakutulokset
ja: 完全なヒット
pl: Dokładne dopasowania
sk: Presné výsledky
sv: Exakta träffar
tr: Tam eşleşmeler

source: Other hits
bg: Други резултати
de: Andere Treffer
fi: Muut hakutulokset
ja: その他のヒット
pl: Inne wyniki
sk: Ostatné výsledky
sv: Andra träffar
tr: Diğer eşleşmeler

source: Virtual package
bg: Виртуален пакет
de: Virtuelles Paket
fi: Näennäispaketti
ja: 仮想パッケージ
pl: Pakiet wirtualny
sk: Virtuálny balík
sv: Virtuellt paket
tr: Sanal paket

source: more than one suite specified for contents search (%s)
bg: указана е повече от една дистрибуция при търсене по съдържание (%s)
de: mehr als eine Suite zur Inhaltssuche angegeben (%s)
fi: useampi kuin yksi jakelu määritetty sisältöhaulle (%s)
ja: 内容の検索 (contents search) に複数のスイートが指定されています (%s)
pl: podano więcej niż jedną gałąź do wyszukiwania zawartości (%s)
sk: na hľadanie obsahu bol uvedený viac ako jeden balík (%s)
sv: mer än en svit angavs i innehållssökningen (%s)
tr: içerik araması için birden fazla takım belirtildi (%s)

source: The search mode you selected doesn't support more than one keyword.
bg: Избраният режим на търсене не поддържа повече от една ключова дума
de: Der Suchmodus, den Sie ausgewählt haben, unterstützt nicht mehr als einen Suchbegriff.
fi: Valittu hakutapa ei tue useampaa kuin yhtä hakusanaa.
ja: 選択した検索モードでは複数のキーワード指定はサポートされていません。
pl: Tryb wyszukiwania, który wybrano, nie obsługuje podania więcej niż jednego słowa kluczowego.
sk: Vyhľadávací režim, ktorý ste zvolili nepodporuje viac ako jedno kľúčové slovo.
sv: Sökläget du valde stöder inte mer än ett nyckelord.
tr: Seçtiğiniz arama kipi birden fazla anahtar sözcük kullanmayı desteklemiyor.

source: more than one suite specified for show (%s)
bg: указана е повече от една дистрибуция за show (%s)
de: mehr als eine Suite zum Anzeigen angegeben (%s)
fi: useampi kuin yksi jakelu määritetty show-metodille (%s)
ja: show に複数のスイートが指定されています (%s)
pl: podano więcej niż jedną gałąź do wyświetlenia (%s)
sk: pre show bola uvedená viac ako jedna sada (%s)
sv: mer är en svit angavs för show (%s)
tr: göstermek için birden fazla takım belirtildi (%s)

source: No such package.
bg: Няма такъв пакет.
de: Kein passendes Paket gefunden.
fi: Pakettia ei löydy.
ja: そのようなパッケージはありません。
pl: Nie ma takiego pakietu.
sk: Taký balík neexistuje.
sv: Paketet finns inte.
tr: Böyle bir paket yok.

source: Package not available in this suite.
bg: Пакетът не е наличен в тази дистрибуция.
de: Paket in dieser Suite nicht verfügbar
fi: Paketti ei ole saatavilla tässä jakelussa.
ja: パッケージはこのスイートでは利用できません。
pl: Pakiet nie jest dostępny w tej gałęzi.
sk: Balík nie je dostupný v tejto sade.
sv: Paketet är inte tillgängligt i sviten.
tr: Paket bu takımda mevcut değil.

source: and others
bg: и други
de: und andere
fi: ja muut
ja: など
pl: i inne
sk: a iné
sv: och andra
tr: ve diğerleri

source: not %s
bg: не %s
de: nicht %s
fi: ei %s
ja: %s 以外
pl: nie %s
sk: nie %s
sv: inte %s
tr: %s değil

source: Package not available
bg: Пакетът не е наличен
de: Paket nicht verfügbar
fi: Paketti ei saatavilla
ja: パッケージは利用できません
pl: Pakiet niedostępny
sk: Balík nie je dostupný
sv: Paketet inte tillgängligt
tr: Paket mevcut değil

source: Not available
bg: Няма информация
de: Nicht verfügbar
fi: Ei saatavilla
ja: 入手不能
pl: Niedostępne
sk: Nedostupný
sv: Inte tillgängligt
tr: Mevcut değil

source: package has bad maintainer field
bg: полето „отговорник“ на пакета е невалидно
de: Paket hat ungültiges Betreuer-Feld
fi: paketin ylläpitäjätietue on virheellinen
ja: パッケージのメンテナ (Maintainer) フィールドが不正です
pl: pakiet ma błędnie wypełnione pole opiekuna pakietu
sk: balík má chybné pole Maintainer
sv: paketet har felaktigt ansvarigfält
tr: paket geçersiz geliştirici alanına sahip

source: virtual package provided by
bg: виртуален пакет предлаган от
pl: pakiet wirtualny dostarczany przez
sk: virtuálny balík, ktorý poskytuje
tr: sanal paketi sağlayan

source: No contents information available for this suite
bg: Няма налична информация за съдържанието на тази дистрибуция
pl: Nie są dostępne żadne informacje o zawartości dla tej gałęzi
sk: Táto sada nemá dostupné informácie o obsahu
tr: Bu takım için içerik bilgisi mevcut değil
