Repository: raspbian-addons/packages.raspbian-addons.org
Catalog: po/sections.*.po
Languages: de, fi, pl, sk, tr, uk

source: Version Control Systems
de: Versionskontrollsysteme
pl: Systemy kontroli wersji
sk: Systémy na správu verzií
tr: Sürüm Denetim Sistemleri

source: Version control systems and related utilities.
de: Versionskontrollsysteme und zugehörige Hilfswerkzeuge.
pl: Systemy kontroli wersji i powiązane narzędzia,
sk: Systémy na správu verzií a súvisiace nástroje.
tr: Sürüm denetim sistemleri ve ilgili yardımcı araçlar.

source: Video
pl: Wideo

source: Video viewers, editors, recording, streaming.
de: Videobetrachter, -editoren, -rekorder, -sender.
pl: Programy do oglądania, edytowania, nagrywania i strumieniowania wideo.
sk: Prehliadače, editory a nástroje na nahrávanie a streamovanie videa.
tr: Video görüntüleyiciler, düzenleyiciler, kayıt ve yayın.

source: Virtual packages
de: Virtuelle Pakete
fi: Näennäispaketit
pl: Pakiety wirtualne
sk: Virtuálne balíky
tr: Sanal paketler
uk: Віртуальні пакунки

source: Virtual packages.
de: Virtuelle Pakete.
fi: Kaikki tietyn toiminnallisuuden toteuttavat ohjelmistot tarjoavat saman näennäispaketin
pl: Pakiety wirtualne.
sk: Virtuálne balíky.
tr: Sanal paketler.
uk: Віртуальні пакунки.

source: Web Software
fi: WWW-ohjelmistot
pl: Oprogramowanie sieciowe
sk: Webový softvér
tr: Web Yazılımı
uk: Програми для вебу

source: Web servers, browsers, proxies, download tools etc.
de: Web-Server, Browser, Proxys, Download-Tools, usw.
fi: WWW-palvelimet ja -selaimet, välimuistit, imurointityökalut jne.
pl: Serwery i przeglądarki internetowe, serwery proxy, narzędzia do pobierania itp.
sk: Webové servery, prehliadače, proxy, sťahovacie nástroje atď.
tr: Web sunucuları, tarayıcılar, vekil sunucular, indirme araçları vb.
uk: Веб-сервери, переглядачі, проксі-сервери, інструменти для завантаження та ін.

source: X Window System software
fi: X-ikkunointijärjestelmän ohjelmistot
pl: Oprogramowanie X Window System
sk: X Window System
tr: X Pencere Sistemi yazılımları
uk: Програми X Window System

source: X servers, libraries, fonts, window managers, terminal emulators and many related applications.
de: X-Server, Bibliotheken, Zeichensätze, Windowmanager, Terminal-Emulatoren und viele verwandte Anwendungen.
fi: X-palvelimet, -kirjastot, kirjasimet, ikkunointiohjelmat, pääte-emulaattorit sekä monia asiaan kuuluvia sovelluksia
pl: Serwery X, biblioteki, fonty, menedżery okien, emulatory terminala i wiele powiązanych aplikacji.
sk: X servery, knižnice, písma správcovia okien, emulátory terminálu a mnohé súviasiace aplikácie.
tr: X sunucuları, kitaplıklar, yazı tipleri, pencere yöneticileri, uçbirim öykünücüleri ve birçok ilgili uygulama.
uk: X-сервери, бібліотеки, шрифти, менеджери вікон, емулятори терміналів і багато пов'язаних програм.

source: Xfce, a fast and lightweight Desktop Environment.
de: Xfce, eine schnelle und leichtgewichtige Desktop-Umgebung.
pl: Xfce – szybkie i lekkie środowisko graficzne.
sk: Xfce, rýchle a odľahčené pracovné prostredie.
tr: Xfce, hızlı ve hafif bir Masaüstü Ortamı.

source: Zope/Plone Framework
de: Zope/Plone-Rahmenwerk
pl: Szkielet Zope/Plone
sk: Platforma Zope/Plone
tr: Zope/Plone Çatısı

source: Zope Application Server and Plone Content Managment System.
de: Zope-Anwendungs-Server und Plone-Inhaltsverwaltungsystem
pl: Serwer aplikacji Zone i system zarządzania treścią Plone.
sk: Aplikačný server Zope a systém na správu obsahu Zope
tr: Zope Uygulama Sunucusu ve Plone İçerik Yönetimi Sistemi.

source: debian-installer udeb packages
de: udeb-Pakete des Debian-Installers
fi: Debian-asentimen udeb-paketit
pl: Pakiety udeb instalatora Debiana
sk: balíky udeb inštalátora Debianu
tr: debian-installer udeb paketleri
uk: udeb-пакунки встановлювача

source: Special packages for building customized debian-installer variants. Do not install them on a normal system!
de: Spezielle Pakete zum Erzeugen von angepassten Debian-Installer-Varianten. Installieren Sie sie nicht auf einem normalen System!
fi: Erityispaketit räätälöityjen debian-asentimen muunnelmien rakentamiseksi, älä asenna normaaliin järjestelmään!
pl: Specjalne pakiety do budowania dostosowanych wariantów debian-installer. Nie należy ich instalować w normalnym systemie!
sk: Špeciálne balíky na zostavovanie prispôsobených variánt inštalátora Debianu. Neinštalujte ich na normálnom systéme!
tr: Özelleştirilmiş debian-installer türevleri oluşturmak için özel paketler. Normal bir sisteme bu paketleri kurmayın!
uk: Спеціальні пакунки для побудови пристосованих варіантів встановлювача. Не встановлюйте їх на нормальній системі!

source: Daemons and clients to connect your Debian GNU/Linux system to the world.
fi: Palvelin- ja asiakasohjelmat, joilla Debian GNU/Linux-järjestelmän voi yhdistää muuhun maailmaan
uk: Демони та клієнти для з'єднання вашої системи Debian GNU/Linux із зовнішнім світом.

source: Software restricted in the U.S.
uk: Програми з обмеженнями в США

source: These packages probably may not be used in or distributed from the U.S. due to software patents. You should check the regulations in your country before using this software.
uk: Ці пакунки, мабуть, не можна використовувати в або експортувати зі США через патенти на програмне забезпечення. Вам потрібно перевірити законодавство вашої країни перед використанням цих програм.

source: Software to run programs compiled for other operating system, and to use their filesystems.
fi: Ohjelmistot, joilla voidaan ajaa muille käyttöjärjestelmille käännettyjä ohjelmia ja käyttää niiden tiedostojärjestelmiä
uk: Програмне забезпечення для запуску програм скомпільованих для інших операційних систем та для використання їхніх файлових систем.
