Repository: raspbian-addons/packages.raspbian-addons.org
Catalog: po/sections.*.po
Languages: de, fi, pl, sk, tr, uk

source: Administration Utilities
de: Administrationswerkzeuge
fi: Ylläpitotyökalut
pl: Narzędzia administracyjne
sk: Nástroje na správu
tr: Yönetimsel Araçlar
uk: Адміністративні програми

source: Utilities to administer system resources, manage user accounts, etc.
de: Hilfsprogramme, um Systemressourcen zu verwalten, Benutzerkonten zu verwalten, usw.
fi: Työkalut järjestelmän resurssien, käyttäjätilien jne. hallintaan
pl: Narzędzia do administrowania zasobami systemu, zarządzania kontami użytkowników itp.
sk: Nástroje na správu zdrojov systému, používateľských účtov atď.
tr: Sistem kaynaklarını, kullanıcı hesaplarını vb. yönetmek için araçlar
uk: Програми для адміністрування системних ресурсів, керування обліковими записами користувачів і т.ін.

source: Base Utilities
de: Basisprogramme
fi: Perusohjelmat
pl: Narzędzia podstawowe
sk: Základné nástroje
tr: Temel Araçlar
uk: Базові програми

source: Basic needed utilities of every Debian system.
de: Allgemeine, von jedem Debian-System benötigte (Hilfs-)Programme
pl: Podstawowe narzędzia niezbędne w każdym systemie Debian.
sk: Základné nástroje, ktoré potrebuje každý systém Debian.
tr: Her Debian sistemi için gerekli temel yardımcı araçlar.

source: Everything about Mono and the Common Language Infrastructure.
de: Alles rund um Mono und die »Common Language Infrastructure«.
pl: Wszystko co jest związane z Mono i Common Language Infrastructure.
sk: Všetko týkajúce sa Mono a Common Language Infrastructure.
tr: Mono ve Ortak Dil Altyapısı ile ilgili her şey.

source: Communication Programs
de: Kommunikationsprogramme
fi: Tietoliikenneohjelmia
pl: Programy komunikacyjne
sk: Komunikačné programy
tr: İletişim Programları
uk: Програми зв'язку

source: Software to use your modem in the old fashioned style.
de: Software, um Ihr Modem auf altmodische Art zu verwenden.
fi: Ohjelmistot modeemin käyttöön vanhanaikaiseen tapaan
pl: Oprogramowanie pozwalające na używanie modemów w starym stylu.
sk: Softvér na staromódne využitie vášho modemu.
tr: Modeminizi modası geçmiş biçimde kullanmak için yazılımlar.
uk: Програмне забезпечення для використання модема.

source: Databases
de: Datenbanken
pl: Bazy danych
sk: Databázy
tr: Veritabanları

source: Database Servers and Clients.
de: Datenbankserver und -clients
pl: Serwery i klienty baz danych.
sk: Databázové servery a klienti.
tr: Veritabanı Sunucuları ve İstemcileri.

source: Debug packages
de: Debug-Pakete
pl: Pakiety debugowania
sk: Ladiace balíky
tr: Hata ayıklama paketleri

source: Packages providing debugging information for executables and shared libraries.
de: Pakete, die Debug-Informationen für Programme und Laufzeitbibliotheken bereit stellen.
pl: Pakiety dostarczające informacje debugowania do plików wykonywalnych i bibliotek współdzielonych.
sk: Balíky poskytujúce ladiace informácie spustiteľných súborov a zdieľaných knižníc.
tr: Uygulamalar ve paylaşılan kitaplıklar için hata ayıklama bilgisi ağlayan paketler.

source: Development
de: Entwicklung
fi: Kehitys
pl: Rozwijanie oprogramowania
sk: Vývoj
tr: Geliştirme
uk: Розробка

source: Development utilities, compilers, development environments, libraries, etc.
de: Entwicklungswerkzeuge, Compiler, Entwicklungsumgebungen, Bibliotheken, usw.
fi: Kehitystyökalut, kääntäjät, kehitysympäristöt, kirjastot jne.
pl: Narzędzia, kompilatory, środowiska deweloperskie, biblioteki itp. związane z rozwojem oprogramowania.
sk: Nástroje na vývoj, kompilátory, vývojové prostredia, knižnice atď.
tr: Geliştirme araçları, derleyiciler, geliştirme ortamları, kitaplıklar, vb.
uk: Програми для розробки, компілятори, середовища для розробки, бібліотеки і т.ін.

source: Documentation
de: Dokumentation
fi: Käyttöohjeet
pl: Dokumentacja
sk: Dokumentácia
tr: Belgelendirme
uk: Документація

source: FAQs, HOWTOs and other documents trying to explain everything related to Debian, and software needed to browse documentation (man, info, etc).
de: FAQs, HOWTOs und andere Dokumente, die versuchen, alles in Bezug zu Debian zu erklären, sowie Software, die nötig ist, um die Dokumentation zu nutzen (man, info, usw.)
fi: VUKK:t, HOWTOt ja muut käyttöohjeet, jotka selittävät kaikkea Debianiin liittyvää, sekä ohjelmistot dokumentaation lukemiseksi (man, info jne.)
pl: Dokumenty typu FAQ, HOWTO i inne, tłumaczące kwestie związane z Debianem, oraz oprogramowanie potrzebne do przeglądania dokumentacji (man, info itp.).
sk: Často kladené otázky, návody a iné dokumenty snažiace sa vysvetliť všetko týkajúce sa Debianu a softvér potrebný na prehliadanie dokumentácie (man, info atď.).
tr: Debian ile ilgili her şeyi açıklamaya çalışan SSS'ler, NASIL'lar ve diğer belgeler; ve bu belgeleri görüntülemeye ve belgeler arasında gezinmeye yarayan yazılımlar (man, info vb.).
uk: FAQ, HOWTO та інші документи що намагаються пояснити все що пов'язано з Debian, і програми які необхідні для перегляду документації (man, info і т.ін..

source: Editors
de: Editoren
fi: Editorit
pl: Edytory
sk: Editory
tr: Düzenleyiciler
uk: Редактори

source: Software to edit files. Programming environments.
de: Software, um Dateien zu editieren. Programmierumgebungen.
fi: Ohjelmistot tiedostojen muokkaamiseen, ohjelmointiympäristöt
pl: Oprogramowanie do edytowania plików. Środowiska programistyczne.
sk: Softvér na úpravu súborov. Programovacie prostredia.
tr: Dosyaları düzenlemek için yazılımlar. Programlama ortamları.
uk: Програми для редагування файлів. Середовища програмування.

source: Electronics
de: Elektronik
fi: Elektroniikka
pl: Elektronika
sk: Elektronika
tr: Elektronik
uk: Електроніка

source: Electronics utilities.
de: Elektronikprogramme.
fi: Elektroniikkatyökalut
pl: Narzędzia związane z elektroniką.
sk: Nástroje pre elektroniku
tr: Elektronik araçları.
uk: Програми по електроніці

source: Embedded software
de: Eingebettete Software
fi: Sulautetut ohjelmistot
pl: Oprogramowanie do systemów wbudowanych
sk: Vnorený softvér
tr: Gömülü yazılım
uk: Вбудоване програмне забезпечення

source: Software suitable for use in embedded applications.
de: Software, die für die Benutzung in eingebetteten Systemen geeignet ist.
fi: Sulautetuissa sovelluksissa käytettäväksi sopivat ohjelmistot
pl: Oprogramowanie przeznaczone do użytku w systemach wbudowanych.
sk: Softvér vhodný na použitie vo vnorených aplikáciách.
tr: Gömülü uygulamalarda kullanıma uygun yazılımlıar.
uk: Програми придатні для використання у вбудованих системах.

source: Games
de: Spiele
fi: Pelit
pl: Gry
sk: Hry
tr: Oyunlar
uk: Ігри

source: Programs to spend a nice time with after all this setting up.
de: Programme, mit denen nach dem ganzen Einrichten eine schöne Zeit verbracht werden kann.
fi: Ohjelmat joiden parissa voi rentoutua asennuksen jälkeen
pl: Programy do miłego spędzania czasu, gdy wszystko jest już skonfigurowane.
sk: Programy, s ktorými môžete po všetkom tomto nastavovaní stráviť peknú chvíľku.
tr: Tüm ayarlamalar bittikten sonnra hoş zaman geçirmek için programlar.
uk: Програми для приємного проведення часу після встановлення всього цього.

source: The GNOME desktop environment, a powerful, easy to use set of integrated applications.
de: Die GNOME-Desktop-Umgebung, eine mächtige, leicht zu benutzende Sammlung von integrierten Anwendungen.
fi: Gnome-työpöytäympäristö, tehokas ja helppokäyttöinen integroitujen sovellusten kokoelma
pl: Środowisko graficzne GNOME – oferujący szerokie możliwości i łatwy w użyciu zestaw zintegrowanych aplikacji.
sk: Pracovné prostredie GNOME, mocná a jednoducho použiteľná sada integrovaných aplikácií.
tr: Güçlü, kolay kullanımlı tümleşik uygulamaları içeren GNOME masaüstü ortamı.
uk: Стільниця GNOME, потужний, легкий у використанні набір інтегрованих програм.

source: Everything about GNU R, a statistical computation and graphics system.
de: Alles rund um GNU R, einem statistischen Berechnungs- und Graphiksystem.
pl: Wszystko co jest związane z GNU R – systemem grafiki i obliczeń statystycznych.
sk: Všetko týkajúce sa GNU R, systémy na štatistické výpočty a grafiku.
tr: Bir istatistiksel hesaplama ve grafik sistemi GNU R ile ilgili her şey.

source: The GNUstep environment.
de: Die GNUstep-Umgebung.
pl: Środowisko GNUstep.
sk: Prostredie GNUstep.
tr: GNUstep ortamı.

source: Graphics
de: Grafik
fi: Grafiikka
pl: Grafika
sk: Grafika
tr: Grafikler
uk: Графіка

source: Editors, viewers, converters... Everything to become an artist.
de: Editoren, Betrachter, Konvertierer... Alles, um ein Künstler zu werden.
fi: Kuvankäsittely-, katselu- ja muunto-ohjelmat... kaikki mitä taiteilija tarvitsee
pl: Edytory, przeglądarki, konwertery... Wszystko co potrzebne by zostać artystą.
sk: Editory, prehliadače, konvertory... Všetky nástroje umelcov.
tr: Editörler, göstericiler, dönüştürücüler... Bir sanatçı olmak için gereken her şey.
uk: Редактори, переглядачі, перетворювачі... Все для того, щоб стати митцем.

source: Ham Radio
de: Amateurfunk
fi: Radioamatöörit
pl: Krótkofalarstwo
sk: Amatérske rádio
tr: Amatör Radyo
uk: Аматорське радіо

source: Software for ham radio.
de: Software für Amateurfunker.
fi: Ohjelmistot radioamatööreille
pl: Oprogramowanie do krótkofalarstwa.
sk: Softvér pre amatérske rádio
tr: Amatör radyo için yazılımlar.
uk: Програми для аматорського радіо.

source: Fonts
de: Schriften
pl: Czcionki
sk: Písma
tr: Yazı Tipleri

source: Font packages.
de: Schriftpakete.
pl: Pakiety z czcionkami.
sk: Balíky písiem.
tr: Yazı tipi paketleri.

source: Everything about Haskell.
de: Alles rund um Haskell.
pl: Wszystko co jest związane z Haskellem.
sk: Všetko týkajúce sa jazyka Haskell.
tr: Haskell ile ilgili her şey.

source: Web Servers
de: Webserver
pl: Serwery sieciowe
sk: Webové servery
tr: Web Sunucuları

source: Web servers and their modules.
de: Webserver und ihre Module.
pl: Serwery sieciowe i ich moduły.
sk: Webové servery a ich moduly.
tr: Web sunucuları ve modülleri.

source: Interpreters
de: Interpreter
fi: Tulkit
pl: Interpretery
sk: Interpretre
tr: Yorumlayıcılar
uk: Інтерпретатори

source: All kind of interpreters for interpreted languages. Macro processors.
de: Alle Arten von Interpretern für interpretierte Programmiersprachen. Makroprozessoren.
fi: Tulkkeja monillle erilaisille tulkattaville kielille, makroprosessorit
pl: Wszystko co jest związane z językami interpretowanymi. Makroprocesory.
sk: Všetky druhy interpretrov pre interpretované jazyky. Makroprocesory.
tr: Yorumlamalı diller için her türlü yorumlayıcı. Makro işlemciler.
uk: Різноманітні інтерпретатори для різних мов. Макропорцесори.

source: Everything about Java.
de: Alles rund um Java.
pl: Wszystko co jest związane z Javą.
sk: Všetko týkajúce sa jazyka Java.
tr: Java ile ilgili her şey.

source: Kernels
de: Kernel
pl: Jądra
sk: Jadrá
tr: Çekirdekler

source: Operating System Kernels and related modules.
de: Betriebssystem-Kernel und zugehörige Module.
pl: Jądra systemu operacyjnego i powiązane moduły.
sk: Jadrá operačného systému a súvisiace moduly.
tr: İşletim Sistemi Çekirdekleri ve ilgili modülleri.

source: The K Desktop Environment, a powerful, easy to use set of integrated applications.
de: Die K-Desktop-Umgebung, eine mächtige, leicht zu benutzende Sammlung von integrierten Anwendungen.
fi: K-työpöytäympäristö, tehokas ja helppokäyttöinen integroitujen sovellusten kokoelma
pl: Środowisko graficzne KDE (ang. K Desktop Environment) – oferujący szerokie możliwości i łatwy w użyciu zestaw zintegrowanych aplikacji.
sk: Pracovné prostredie KDE, mocná a jednoducho použiteľná sada integrovaných aplikácií.
tr: Güçlü, kolay kullanımlı tümleşik uygulamaları içeren K Masaüstü Ortamı.
uk: K Desktop Environment, потужний, легкий у використанні набір інтегрованих програм.

source: Libraries
de: Bibliotheken
fi: Kirjastot
pl: Biblioteki
sk: Knižnice
tr: Kitaplıklar
uk: Бібліотеки

source: Libraries to make other programs work. They provide special features to developers.
de: Bibliotheken, die von anderen Programmen benutzt werden.
fi: Kirjastot saavat muut ohjelmat toimimaan. Ne tarjoavat ominaisuuksia kehittäjille.
pl: Biblioteki umożliwiające działanie innym programom. Dostarczają specjalne funkcje deweloperom.
sk: Knižnice zabezpečujúce funkciu iných programov. Poskytujú špeciálne možnosti vývojárom.
tr: Diğer programlar için gerekli kitaplıklar. Bu kitaplıklar geliştiricilere bir takım özellikler sunarlar.
uk: Бібліотеки що необхідні для роботи інших програм. Вони надають спеціальні можливості для розробників.

source: Library development
de: Bibliotheksentwicklung
fi: Kehityskirjastot
pl: Biblioteki rozwojowe
sk: Vývoj knižníc
tr: Kitaplık geliştirme
uk: Бібліотеки для розробки

source: Libraries necessary for developers to write programs that use them.
de: Bibliotheken, die von Entwicklern benötigt werden, um Programme zu entwickeln, die sie benutzen.
fi: Kehittäjien kirjastot niitä käyttävien ohjelmien kirjoittamiseen
pl: Biblioteki potrzebne deweloperom do pisania programów, które ich używają.
sk: Knižnice, ktoré vývojári potrebujú aby mohli písať programy, ktoré ich využívajú.
tr: Kitaplık kullanan programlar yazmak için gerekli olan kitaplıklar.
uk: Бібліотеки що необхідні для розробників для написання програм.

source: Everything about Lisp.
de: Alles rund um Lisp.
pl: Wszystko co jest związane z Lispem
sk: Všetko týkajúce sa jazyka Lisp.
tr: Lisp ile ilgili her şey.

source: Language packs
de: Sprachpakete
pl: Pakiety językowe
sk: Jazykové sady
tr: Dil paketleri

source: Localization support for big software packages.
de: Lokalisierungsunterstützung für große Softwarepakete.
pl: Obsługa tłumaczeń do wielkich pakietów oprogramowania.
sk: Podpora lokalizácie veľkých balíkov softvéru.
tr: Büyük yazılım paketleri için yerelleştirme desteği.

source: Mail
de: E-Mail
fi: Sähköposti
pl: Poczta elektroniczna
sk: Pošta
tr: Posta
uk: Пошта

source: Programs to route, read, and compose E-mail messages.
de: Programme, um E-Mails weiterzuleiten, zu lesen und zu schreiben.
fi: Sovellukset sähköpostiviestien välittämiseen, lukemiseen ja kirjoittamiseen
pl: Programy do przesyłania, czytania i tworzenia poczty elektronicznej.
sk: Programy na smerovanie, čítanie a písanie emailových správ.
tr: E-posta iletileri yönlendirmek, okumak ve yazmak için programlar.
uk: Програми для пересилання, читання та створення поштових повідомлень.

source: Mathematics
de: Mathematik
fi: Matematiikka
pl: Matematyka
sk: Matematika
tr: Matematik
uk: Математика

source: Math software.
de: Mathematische Software.
fi: Matemaattiset ohjelmistot
pl: Oprogramowanie matematyczne.
sk: Matematický softvér.
tr: Matematik yazılımları.
uk: Математичні програми.

source: Miscellaneous
de: Verschiedenes
fi: Sekalaista
pl: Rozmaitości
sk: Rozličné
tr: Çeşitli
uk: Різноманітне

source: Miscellaneous utilities that didn't fit well anywhere else.
de: Verschiedene (Hilfs-)Programme, die nirgendwo sonst hineingepasst haben.
fi: Sekalaiset työkalut, jotka eivät sovi mihinkään muualle
pl: Różne narzędzia niepasujące gdzie indziej.
sk: Rozličné nástroje, ktoré sa nikam inam nehodili.
tr: Diğer yerlere tam uymayan çeşitli yardımcı araçlar.
uk: Різноманітні програми які не підходять під інші категорії.

source: Network
de: Netzwerk
fi: Verkko
pl: Sieć
sk: Počítačové siete
tr: Ağ
uk: Мережа

source: Daemons and clients to connect your system to the world.
de: Daemons und Clients, um Ihr System mit der Welt zu verbinden.
pl: Demony i klienty do łączenia się systemu użytkownika ze światem.
sk: Démoni a klienti na pripojenie vášho systému k okolitému svetu.
tr: Sisteminizi dünyaya bağlayan artalan süreçleri ve istemciler.

source: Newsgroups
fi: Nyyssiryhmät
pl: Grupy dyskusyjne
sk: Novinové skupiny
tr: Haber Grupları
uk: Групи новин

source: Software to access Usenet, to set up news servers, etc.
de: Software, um auf das Usenet zuzugreifen, News-Server aufzusetzen, usw.
fi: Usenetin käyttöön, nyyssipalvelimen perustemiseen tarvittavat ja vastaavat ohjelmistot
pl: Oprogramowanie do dostępu do Usenetu, do tworzenia serwerów grup dyskusyjnych itp.
sk: Softvér na prístup k Usenetu, na založenie serverov novinových skupín atď.
tr: Usenet'e erişmek, haber sunucuları kurmak, vb. için yazılımlar.
uk: Програми для доступу до Usenet, встановлення серверів новин і т.ін.

source: Old Libraries
de: Alte Bibliotheken
fi: Vanhat kirjastot
pl: Przestarzałe biblioteki
sk: Staré knižnice
tr: Eski Kitaplıklar
uk: Старі бібліотеки

source: Old versions of libraries, kept for backward compatibility with old applications.
de: Alte Versionen von Bibliotheken, die zur Erhaltung der Abwärtskompatibilität mit alten Anwendungen bereitgestellt werden.
fi: Vanhat versiot kirjastoista, joita pidetään vanhojen sovellusten takautuvan yhteensopivuuden vuoksi
pl: Przestarzałe wersje bibliotek, utrzymywane dla zapewnienia kompatybilności ze starymi programami.
sk: Staré verzie knižníc udržiavané kvôli spätnej kompatibilite so starými aplikáciami.
tr: Eski uygulamalar ile geriye dönük uyumluluk için tutulan kitaplıkların eski sürümleri.
uk: Старі версії бібліотек, що зберігаються для зворотної сумісності зі старими програмами.

source: Everything about OCaml, an ML language implementation.
de: Alles rund um OCaml, einer ML-Sprachimplementierung.
pl: Wszystko co jest związane z OCamlem – implementacją języka ML.
sk: Všetko týkajúce sa OCaml, implementácie jazyka ML.
tr: Bir ML dili gerçeklemesi olan OCaml ile ilgili her şey.

source: Other OS's and file systems
de: Andere Betriebs- und Dateisysteme
fi: Muut käyttö- ja tiedostojärjestelmät
pl: Inne systemy operacyjne i systemy plików.
sk: Iné OS a súborové systémy
tr: Diğer işletim sistemleri ve dosya sistemleri
uk: Інші ОС та файлові системи

source: Software to run programs compiled for other operating systems, and to use their filesystems.
de: Software, um Programme zu benutzen, die für andere Betriebssysteme kompiliert wurden und um die Dateisysteme anderer Betriebssysteme zu benutzen.
pl: Oprogramowanie do uruchamiania programów skompilowanych do innych systemów operacyjnych i do używania ich systemów plików.
sk: Softvér na spúšťanie programov skompilovaných pre iné operačné systémy a na použitie ich súborových systémov.
tr: Diğer işletim sistemleri için derlenmiş programları çalıştırmak ve dosya sistemlerini kullanmak için yazılımlar.

source: Everything about Perl, an interpreted scripting language.
de: Alles rund um Perl, einer interpretierten Skriptsprache.
fi: Kaikki Perlistä, tulkattavasta skriptikielestä
pl: Wszystko co jest związane z Perlem – interpretowanym językiem skryptowym.
sk: Všetko týkajúce sa jazyka Perl, interpretovaného skriptovacieho jazyka.
tr: Yorumlamalı bir betik dili olan Perl ile ilgili her şey
uk: Все, що стосується Perl, скриптової мови.

source: Everything about PHP.
de: Alles rund um PHP.
pl: Wszystko co jest związane z PHP.
sk: Všetko týkajúce sa jazyka PHP.
tr: PHP ile ilgili her şey.

source: Everything about Python, an interpreted, interactive object oriented language.
de: Alles rund um Python, einer interpretierten, interaktiven, objektorientierten Programmiersprache.
fi: Kaikki Pythonista, tulkattavasta interaktiivisesta olio-ohjelmointikielestä
pl: Wszystko co jest związane z Pythonem – interpretowanym, interaktywnym językiem obiektowym.
sk: Všetko týkajúce sa jazyka Python, interpretovaného interaktívneho objektovo orientovaného jazyka.
tr: Nesne yönelimli, etkileşimli, yorumlamalı bir dil olan Python ile ilgili her şey
uk: Все, що стосується Python, інтерактивної об'єктно-орієнтованої мови.

source: Everything about Ruby, an interpreted object oriented language.
de: Alles rund um Ruby, einer interpretierten objekt-orientierten Programmiersprache.
pl: Wszystko co jest związane z Ruby – interpretowanym językiem obiektowym.
sk: Všetko týkajúce sa jazyka Ruby, interpretovaného objektovo orientovaného jazyka.
tr: Nesne yönelimli, yorumlamalı bir dil olan Ruby ile ilgili her şey

source: Science
de: Wissenschaft
fi: Tiede
pl: Nauka
sk: Veda
tr: Bilim
uk: Наука

source: Basic tools for scientific work
de: Programme zum wissenschaftlichen Arbeiten
fi: Perustyökalut tieteelliseen työhön
pl: Podstawowe narzędzia do pracy naukowej.
sk: Základné nástroje na vedeckú prácu
tr: Bilimsel çalışmalar için temel araçlar
uk: Основні інструменти для наукової роботи.

source: Shells
fi: Kuoret
pl: Powłoki
sk: Shelly
tr: Kabuklar
uk: Оболонки

source: Command shells. Friendly user interfaces for beginners.
de: Kommandoshells. Benutzerfreundliche Schnittstellen für Anfänger.
fi: Komentokuoret, ystävällisiä käyttöliittymiä aloittelijoille
pl: Powłoki. Przyjazne użytkownikowi interfejsy dla początkujących.
sk: Príkazové shelly. Prívetivé používateľské rozhrania pre začiatočníkov.
tr: Komut kabukları. Yeni başlayanlar için kullanıcı dostu arayüzler.
uk: Командні оболонки. Дружні інтерфейси користувача для початківців.

source: Sound
de: Klang
fi: Ääni
pl: Dźwięk
sk: Zvuk
tr: Ses
uk: Звук

source: Utilities to deal with sound: mixers, players, recorders, CD players, etc.
de: Programme, um mit Klängen zu arbeiten: Abmischen, Abspielen, Aufzeichnen, CD-Abspielen, usw.
fi: Ohjelmat äänen käyttöön: mikserit, soittimet, nauhoittimet, CD-soittimet jne.
pl: Narzędzia związane z dźwiękiem: miksery, odtwarzacze, programy do nagrywania, odtwarzacze CD itp.
sk: Nástroje na prácu so zvukom: mixéry, programy na záznam, prehrávače CD atď.
tr: Ses ile işlemler için yardımcı araçlar: karıştırıcılar, oynatıcılar, kaydediciler, CD çalarlar, vb.
uk: Програми для роботи зі звуком: мікшери, програвачі, записувачі, програвачі компакт-дисків та ін.

source: The famous typesetting software and related programs.
de: Die berühmte Schriftsatz-Software und verwandte Programme.
fi: Kuuluisa ladontaohjelmisto ja siihen liittyvät ohjelmat
pl: Słynne oprogramowanie do składu tekstu i powiązane programy.
sk: Slávny sadzací softvér a súvisiace programy.
tr: Ünlü dizgi yazılımı ve ilgili programlar.
uk: Знамените програмне забезпечення для набору та пов'язані програми.

source: Text Processing
de: Textverarbeitung
fi: Tekstinkäsittely
pl: Przetwarzanie tekstu
sk: Spracovanie textu
tr: Metin İşleme
uk: Обробка текстів

source: Utilities to format and print text documents.
de: Programme, um Textdokumente zu formatieren und zu drucken.
fi: Työkaluja tekstiasiakirjojen muotoiluun ja tulostamiseen
pl: Narzędzia do formatowania i drukowania dokumentów tekstowych.
sk: Nástroje na formátovanie a tlačenie textových dokumentov.
tr: Metin belgelerini biçimlendirmek ve yazdırmak için yardımcı araçlar.
uk: Програми для форматування та друку текстових документів.

source: Translations
de: Übersetzungen
pl: Tłumaczenia
sk: Preklady
tr: Çeviriler

source: Translation packages and language support meta packages.
de: Übersetzungspakete und Sprachunterstützungs-Metapakete
pl: Pakiety z tłumaczeniami i metapakiety związane z obsługą języka.
sk: Balíky prekladov a metabalíky s podporou jazykov.
tr: Dil paketleri ve dil desteği meta paketleri.

source: Utilities
de: Hilfsprogramme
fi: Työkaluohjelmat
pl: Narzędzia
sk: Nástroje
tr: Yardımcı Araçlar
uk: Допоміжні програми

source: Utilities for file/disk manipulation, backup and archive tools, system monitoring, input systems, etc.
de: Hilfsprogramme zur Datei/Platten-Manipulation, Backup- und Archivierungswerkzeuge, System-Beobachtung, Eingabesysteme, usw.
fi: Hyötyohjelmia tiedostojen ja levyjen muokkaukseen, työkaluja varmuuskopiontiin ja arkistointiin, järjestelmän seuranta, syöttöjärjestelmät jne.
pl: Narzędzia do operacji dyskowych/plikowych, narzędzia do archiwizacji i kopii zapasowych, monitorowanie systemu, systemy wprowadzania itp.
sk: Nástroje na manipuláciu so súbormi/diskami, na zálohovanie a archiváciu, na monitorovanie systému, vstupné systémy atď.
tr: Dosya/disk işleme, yedekleme ve arşiv araçları, sistem izleme, giriş sistemleri vb. için yardımcı araçlar.
uk: Програми для роботи з файлами/дисками, інструменти для резервного копіювання та архівування, контролю за системою, системи введення та ін.
