Repository: raspbian-addons/packages.raspbian-addons.org
Catalog: po/templates.*.po
Languages: bg, de, fr, ja, nl, ru, sk, sv

source: List of all source packages
bg: Списък на всички пакети-източници
de: Liste aller Quellcode-Pakete
fr: Liste de tous les paquets source
ja: 全ソースパッケージ一覧
nl: Overzicht van alle bronpakketten
ru: Список всех пакетов исходных кодов
sk: Zoznam všetkých zdrojových balíkov
sv: Förteckning över alla källkodspaket

source: All source packages
bg: Всички пакети-източници
de: Alle Quellcode-Pakete
fr: Paquets source
ja: すべてのソースパッケージ
nl: Alle bronpakketten
ru: Все пакеты исходных кодов
sk: Všetky zdrojové balíky
sv: Alla källkodspaket

source: Overview of available Debian Package Tags
bg: Преглед на наличните етикети
de: Überblick über die verfügbaren Debian-Paket-Markierungen
ja: 利用可能な Debian パッケージタグの概要
ru: Краткий обзор доступных пакетных тегов Debian
sk: Prehľad dostupných značiek balíkov Debianu
sv: Översikt över tillgängliga Debianpaketmärken

source: About
bg: За сайта
de: Über
fr: À propos
ja: このサイトについて
nl: Over
ru: О&nbsp;Debian
sk: O&nbsp;Debiane
sv: Om

source: Debtags
bg: Етикети

source: Facet: %s
bg: Аспект: %s
de: Aspekt: %s
ja: ファセット: %s
ru: Отношение: %s
sk: Kategória: %s
sv: Avdelning: %s

source: New %s Packages
bg: Нови пакети в %s
de: Neue %s Pakete
fr: Derniers paquets %s
ja: 新規 %s パッケージ
nl: Nieuwe %s Pakketten
ru: Новые %s пакеты
sk: %s nových balíkov
sv: Nytt %spaket

source: The following packages were added to suite %s (section %s) in the %s archive during the last 7 days.
bg: Следните пакети са добавени в дистрибуцията %s (раздел %s) на архива %s през последните 7 дни.
de: Die folgenden Pakete wurden der Suite %s (Bereich %s) im %s-Archiv während der letzten 7 Tage hinzugefügt.
ja: 以下のパッケージは、%3 アーカイブの %1 スイート (%2 セクション) に最近 7 日間に追加されたものです。
nl: De volgende pakketten zijn in de afgelopen 7 dagen toegevoegd aan suite %s (sectie %s) in het archief %s.
ru: За последние 7 дней в комплект %s (секция %s) архива %s были добавлены указанные ниже пакеты.
sk: Nasledovné balíky boli pridané do sady %s (sekcia %s) v archíve %s počas posledných 7 dní.
sv: Följande paket har lagts till i sviten %s (sektionen %s) i %sarkivet under de senaste 7 dagarna.

source: The following packages were added to suite %s in the %s archive during the last 7 days.
bg: Следните пакети са добавени в дистрибуцията %s на архива %s през последните 7 дни.
de: Die folgenden Pakete wurden der Suite %s im %s-Archiv während der letzten 7 Tage hinzugefügt.
ja: 以下のパッケージは、%2 アーカイブの %1 スイートに最近 7 日間に追加されたものです。
nl: De volgende pakketten zijn in de afgelopen 7 dagen toegevoegd aan suite %s in het archief %s.
ru: За последние 7 дней в комплект %s архива %s были добавлены указанные ниже пакеты.
sk: Nasledovné balíky boli pridané do sady %s v archíve %s počas posledných 7 dní.
sv: Följande paket har lagts till i sviten %s i %sarkivet under de senaste 7 dagarna.

source: Copyright ©
bg: Авторски права ©
ru: Авторские права ©
sv: Upphovsrättsskyddat ©

source: All %s Packages in "%s"
bg: Всички пакети %s в „%s“
de: Alle %s-Pakete in »%s«
ja: "%s" に含まれるすべての %s パッケージ
nl: Alle %s pakketten in "%s"
ru: Все %s пакеты в "%s"
sk: Všetky %s balíky v „%s“
sv: Alla %spaket i "%s"

source: Generated:
bg: Генерирано на
de: Erzeugt:
fr: Généré le :
ja: 生成:
nl: Gegenereerd:
ru: Сгенерирована:
sk: Vygenerované:
sv: Skapad:

source: See <URL:%s> for the license terms.
bg: Вижте <URL:%s> за лицензните условия.
de: Siehe <URL:%s> für die Lizenz-Bestimmungen.
fr: Consultez <URL:%s> pour obtenir les termes de la licence.
ja: ライセンス条項については <URL:%s> をご覧ください。
ru: Об условиях лицензии смотрите <URL:%s>.
sk: Licenčné podmienky nájdete na <URL:%s>.
sv: Se <URL:%s> för licensvillkor.

source: Please note that this is an experimental version of <a href="http://%s/">%s</a>. Errors and obsolete information should be expected
de: Bitte beachten Sie, dass es sich bei dieser Seite um eine experimentelle Version von <a href="http://%s/">%s</a> handelt. Mit Fehlern und veralteten Informationen muss gerechnet werden
fr: Veuillez noter que ceci est une version expérimentale de <a href="http://packages.debian.org/">packages.debian.org</a>. Attendez-vous à des erreurs et des informations obsolètes.
sk: Všimnite si prosím, že toto je experimentálna verzia <a href="http://%s/">%s</a>. Mali by ste očakávať chyby a zastaralé informácie

source: PowerPC SPE (e500 core)
sk: PowerPC SPE (jadro e500)

source: Limit to suite:
sk: Obmedziť balík:

source: Limit to a architecture:
sk: Obmedziť na architektúru:

source: Australia and New Zealand
de: Australien und Neuseeland
fr: Australie et Nouvelle-Zélande
ja: オーストラリア・ニュージーランド
nl: Australië en Nieuw Zeeland
ru: Австралия и Новая Зеландия
sv: Australien och Nya Zeeland

source: Filelist of package %s/%s/%s
de: Liste der Dateien in Paket %s/%s/%s
fr: Liste des fichiers du paquet %s/%s/%s
ja: パッケージのファイル一覧: %s/%s/%s
nl: Bestandenoverzicht voor pakket %s/%s/%s
ru: Список файлов пакета %s/%s/%s
sv: Filförteckning för paketet %s/%s/%s

source: Filelist of package <em>%s</em> in <em>%s</em> of architecture <em>%s</em>
de: Liste der Dateien in Paket <em>%s</em> in <em>%s</em> für Architektur <em>%s</em>
fr: Liste des fichiers du paquet <em>%s</em> dans <em>%s</em> pour l'architecture <em>%s</em>
ja: <em>%2</em> の <em>%3</em> アーキテクチャ用 <em>%1</em> パッケージのファイル一覧
nl: Bestandenoverzicht voor pakket <em>%s</em> in <em>%s</em> voor het platform <em>%s</em>
ru: Список файлов пакета <em>%s</em> в <em>%s</em> для архитектуры <em>%s</em>
sv: Filförteckning för paketet <em>%s</em> i <em>%s</em> för arkitekturen <em>%s</em>

source: Filelist
de: Liste der Dateien
fr: Liste des fichiers
ja: ファイル一覧
nl: Bestandenoverzicht
ru: Список файлов
sv: Filförteckning

source: Search in specific suite:
de: Suche in bestimmter Suite:
nl: IN een specifieke suite zoeken:

source: Limit search to a specific architecture:
de: Schränke Suche auf bestimmte Architekturen ein:
fr: Limiter la recherche à une architecture particulière :
ja: 特定のアーキテクチャに絞って検索:
nl: Zoeken beperken tot een specifiek platform:
ru: Ограничить поиск определённой архитектурой:
sv: Begränsa sökningen till en specifik arkitektur:

source: %s Patch Tracking
de: %s Patch-Verfolgung

source: Please note that this is an experimental version of <a href="http://packages.debian.org/">packages.debian.org</a>. Errors and obsolete information should be expected
ja: 注意: このサイトは <a href="http://packages.debian.org/">packages.debian.org</a> の試験版です。エラーや古い情報があると思ってください。
ru: Это экспериментальная версия <a href="http://packages.debian.org/">packages.debian.org</a>. Возможны ошибки и устаревшая информация
sv: Observera att detta är en experimentell version av <a href="http://packages.debian.org/">packages.debian.org</a>. Fel och föråldrad information kan förväntas

source: MIPS (big-endian)
ja: MIPS (ビッグエンディアン)
ru: MIPS (обратный порядок байт)

source: MIPS (little-endian)
ja: MIPS (リトルエンディアン)
ru: MIPS (прямой порядок байт)

source: Note that %s is not officially included in the %s archive yet, but the %s porter group keeps their archive in sync with the official archive as close as possible. See the <a href="%s">%s ports page</a> for current information.
fr: Notez que %s n'est pas encore présent officiellement dans l'archive %s, mais le groupe de portage %s garde son archive à jour avec l'archive officielle autant que possible. Consultez la <a href="%s">page du portage %s</a> pour des informations actuelles.
ja: 注意: %s はまだ、%s のアーカイブに公式に含まれているわけではありません。%s 移植グループが、このアーカイブと公式アーカイブが可能なかぎり同期するよう維持しているのです。現在の情報については <a href="%s">%s 移植版のページ</a>をご覧ください。
ru: Заметим, что %s пока официально не включён в архив %s, но группа переноса %s поддерживает свой архив синхронизированным с официальным архивом как можно более точно. О текущем состоянии можно узнать со <a href="%s">страницы переноса на %s</a>.
sv: Observera att %s ännu inte officiellt ingår i %sarkivet, men att %s-anpassningsgruppen håller sina arkiv så nära i synk med det officiella arkivet som möjligt. Se <a href="%s">%s-anpassningssidan</a> för aktuell information.

source: This page is also available in the following languages:
fr: Cette page est aussi disponible dans les langues suivantes :
ja: このページは以下の言語でもご覧になれます。
ru: Эта страница также доступна на следующих языках:
sv: Denna sida finns även på följande språk:

source: How to set <a href="%s">the default document language</a>
fr: Comment configurer la <a href="%s">langue par défaut du document</a></p>
ja: <a href="%s">デフォルトの言語を設定するには</a>
ru: Как установить <a href="%s">язык по умолчанию</a>
sv: Så ställer du in <a href="%s">standardspråkval för dokument</a>

source: %s Homepage
fr: Page d'accueil de %s
ja: %s ホームページ
ru: Домашняя страница %s
sv: %ss startsida

source: Back to:
fr: Revenir à :
ja: 戻る:
ru: Вернуться:
sv: Återgå till:

source: Packages search page
fr: Page de recherche des paquets
ja: パッケージ検索ページ
ru: Страница поиска пакетов
sv: Paketsöksida

source: You can try a different search on the <a href="%s#search_packages">Packages search page</a>.
ja: <a href="%s#search_packages">パッケージ検索ページ</a>で別の検索を実行できます。
ru: Вы можете попробовать поиск с другими параметрами на <a href="%s#search_packages">странице поиска пакетов</a>.
sv: Du kan prova en annan sökning på <a href="%s#search_packages">paketsöksidan</a>.

source: <a href="%s">%u</a> results have not been displayed due to the search parameters.
ja: 検索パラメータの設定によって、<a href="%s">%u</a> 個の結果が非表示になっています。
ru: <a href="%s">%u</a> результаты не были показаны из-за параметров поиска.
sv: <a href="%s">%u</a> resultat har inte visats på grund av sökparametrarna.

source: Your search was too wide so we will only display exact matches. At least <em>%u</em> results have been omitted and will not be displayed. Please consider using a longer keyword or more keywords.
ja: あまりにも幅の広い検索なので、ここでは完全に一致するものを表示するだけに留めています。少なくとも <em>%u</em> 個の結果が省略され、非表示となっています。さらに長いキーワードを用いるか、キーワードを追加することを検討してください。
ru: Вы указали слишком широкий диапазон поиска поэтому будут показаны только точные совпадения. По крайней мере <em>%u</em> результатов было пропущено и не показано. Попробуйте использовать более длинное ключевое слово или введите больше ключевых слов.
sv: Din sökning var så vid att vi bara visar exakta träffar. Åtminstone <em>%u</em> resulat har uteslutits och kommer inte att visas. Försök använda ett längre eller fler nyckelord.

source: Debian Resources:
ja: Debian の資源:
ru: Ресурсы Debian:
sv: Debianresurser:

source: QA Page
fr: Page QA
ja: QA ページ
ru: Страница обеспечения качества (QA)
sv: QA-sida

source: Mail Archive
ja: メールアーカイブ

source: suite(s) <em>$suite_enc</em>
ru: комплект(ы) <em>$suite_enc</em>
sv: svit(er) <em>$suite_enc</em>

source: section(s) <em>$section_enc</em>
ru: секция(и) <em>$section_enc</em>
sv: sektion(er) <em>$section_enc</em>

source: architecture(s) <em>$architectures_enc</em>
ru: архитектура(ы) <em>$architectures_enc</em>
sv: arkitektur(er) <em>$architectures_enc</em>

source: %u binary packages
ru: %u бинарных пакетов
sv: %u binärpaket

source: %u providing packages
ru: %u предоставляемых пакетов
sv: %u tillhandahåller paketen

source: Intel x86
sv: Inte x86

source: %.1f&nbsp;kB
sv: %.1f&nbsp;kbyte

source: %u&nbsp;kB
sv: %u&nbsp;kbyte
