Repository: raspbian-addons/packages.raspbian-addons.org
Catalog: po/templates.*.po
Languages: bg, de, fr, ja, nl, ru, sk, sv

source: skip the navigation
bg: прескачане на навигацията
de: Überspringen der Navigation
ja: ナビゲーションをスキップ
nl: navigatie overslaan
ru: не показывать навигацию
sk: preskočiť navigáciu
sv: hoppa över navigationen

source: %s Packages Homepage
bg: Начална страница на пакети за %s
de: %s-Pakete-Homepage
ja: %s パッケージホームページ
nl: %s Pakketten Homepage
ru: Домашняя страница пакетов %s
sk: Domovská stránka balíkov %s
sv: %ss startsida för paket

source: Packages
bg: Пакети
de: Pakete
ja: パッケージ
nl: Pakketten
ru: Пакеты
sk: Balíky
sv: Paket

source: Search
bg: Търсене
de: Suche
fr: Recherche
ja: 検索
nl: Zoeken
ru: Поиск
sk: Hľadať
sv: Sök

source: package names
bg: имена на пакети
de: Paketnamen
fr: nom de paquet
ja: パッケージ名
nl: namen van pakketten
ru: в именах пакетов
sk: názvy balíkov
sv: namn på paket

source: descriptions
bg: описания
de: Beschreibungen
ja: パッケージ説明
nl: omschrijvingen
ru: в описания
sk: popisy
sv: beskrivningar

source: source package names
bg: имена на пакети-източници
de: Quellcodepaketnamen
fr: paquet source
ja: ソースパッケージ名
nl: namen van bronpakketten
ru: в именах пакетов исходного кода
sk: názvy zdrojových balíkov
sv: namn på källkodspaket

source: package contents
bg: съдържание на пакети
de: Paket-Inhalte
fr: contenu du paquet
ja: パッケージの内容
nl: inhoud van pakketten
ru: в содержимом пакетов
sk: obsah balíkov
sv: innehåll i paket

source: all options
bg: всички настройки
de: Alle Optionen
fr: toutes les versions
ja: すべてのオプション
nl: alle opties
ru: все параметры
sk: všetky možnosti
sv: alla flaggor

source: %s Packages Search
bg: Търсене на пакети за %s
de: %s-Paketsuche
sk: Hľadanie balíkov %s

source: This site provides you with information about all the packages available in the <a href="%s">%s</a> Package archive.
bg: Този сайт предлага информация за всички пакети, налични в архива <a href="%s">%s</a>.
de: Diese Site bietet Ihnen Informationen über alle Pakete, die im <a href="%s">%s</a>-Paketarchiv verfügbar sind.
sk: Táto lokalita poskytuje informácie o všetkých balíkoch dostupnných v Archíve balíkov <a href="%s">%s</a>.

source: Please contact <a href="mailto:%s">%s</a> if you encounter any problems!
bg: Свържете се с <a href="mailto:%s">%s</a> ако срещнете проблеми.
de: Bitte kontaktieren Sie <a href="mailto:%s">%s</a>, wenn Sie Probleme bemerken!
sk: Ak narazíte na akýkoľvek problém, kontaktujte prosím <a href="mailto:%s">%s</a>.

source: Browse through the lists of packages:
bg: Разглеждане на списъка с пакети:
de: Stöbern in den Paketlisten:
sk: Prechádzať zoznamami balíkov:

source: There is also a list of <a href="%s/main/newpkg">packages recently added to %s</a>.
bg: Има и списък на <a href="%s/main/newpkg">пакетите, скоро добавени в %s</a>.
de: Es gibt auch eine Liste der <a href="%s/main/newpkg">Pakete, die kürzlich zu %s hinzugefügt wurden</a>.
sk: Existuje tiež zoznam <a href="%s/main/newpkg">balíkov novo pridaných do %s</a>.

source: Old releases can be found at <a href="%s">%s</a>.
bg: Стари издания могат да бъдат намерени на <a href="%s">%s</a>.
de: Alte Veröffentlichungen finden Sie auf <a href="%s">%s</a>.
sk: Staré vydania možno nájsť na <a href="%s">%s</a>.

source: Search package directories
bg: Търсене на каталозите с пакети
de: Durchsuchen der Paketverzeichnisse
sk: Hľadať adresáre balíkov

source: Keyword:
bg: Ключова дума:
de: Suchbegriff:
sk: Kľúčové slovo:

source: Reset
bg: Отначало
de: Zurücksetzen
sk: Vyčistiť

source: Search on:
bg: Търсене по:
de: Suche in:
sk: Hľadať v:

source: Package names only
bg: Име на пакет
de: Nur Paketnamen
sk: Iba názvy balíkov

source: Descriptions
bg: Описание
de: Beschreibungen
sk: Popisy

source: Source package names
bg: Име на пакет-източник
de: Quellcodepaketnamen
sk: Názvy zdrojových balíkov

source: Only show exact matches:
bg: Показване само на точните съвпадения:
de: Zeige nur genaue Treffer:
sk: Zobraziť iba presné zhody:

source: any
bg: без значение
de: alle
sk: ľubovoľné

source: Section:
bg: Раздел:
de: Bereich:
fr: Section&nbsp;:
ja: セクション:
nl: Sectie:
ru: Секция:
sk: Sekcia:
sv: Sektion:

source: There are shortcuts for some searches available:
bg: За някои търсения има съкратен запис:
de: Für einige Suchaufrufe sind Kurzschreibweisen verfügbar:
sk: Pre niektoré typy hľadaní možno použiť skratky:

source: <code>%s<var>name</var></code> for the search on package names.
bg: <code>%s<var>име</var></code> за търсене по име на пакет.
de: <code>%s<var>Name</var></code> für die Suche in Paketnamen.
sk: <code>%s<var>názov</var></code> hľadá v názvoch balíkov.

source: <code>%ssrc:<var>name</var></code> for the search on source package names.
bg: <code>%ssrc:<var>име</var></code> за търсене по име на пакет-източник.
de: <code>%ssrc:<var>Name</var></code> für die Suche in Quellpaketnamen.
sk: <code>%ssrc:<var>názov</var></code> hľadá názvoch zdrojových balíkov.

source: Search the contents of packages
bg: Търсене в съдържанието на пакетите
de: Durchsuche Paketinhalte
sk: Hľadať v obsahu balíkov

source: This search engine allows you to search the contents of %s distributions for any files (or just parts of file names) that are part of packages. You can also get a full list of files in a given package.
bg: Търсачката позволява търсене в съдържаните на дистрибуциите на %s за файлове (или части от имена на файлове), които присъстват в пакетите. Можете да получите и пълен списък на файловете, включени в даден пакет.
de: Diese Suchmaschine erlaubt es Ihnen, in den Inhalten der %s-Veröffentlichungen nach Dateien (oder Teilen von Dateinamen) zu suchen, die in den Paketen enthalten sind. Sie können auch die komplette Liste der in einem bestimmten Paket enthaltenen Dateien anzeigen.
sk: Tento vyhľadávač vám umožňuje hľadať v obsahu distribúcií %s ľubovoľné súbory (alebo len časti názvov súborov), ktoré sú súčasťou balíkov. Môžete si tiež zobraziť úplný zoznam súborv v balíku.

source: Display:
bg: Показване:
de: Zeige:
sk: Zobraziť:

source: packages that contain files named like this
bg: пакети, съдържащи файлове с даденото име
de: Pakete, die Dateien dieses Namens enthalten
sk: balíky obsahujúce takto pomenované súbory

source: packages that contain files whose names end with the keyword
bg: пакети, съдържащи файлове, чиито имена завършват с ключовата дума
de: Pakete, die Dateien enthalten, deren Name mit dem Suchbegriff enden
sk: balíky obsahujúce súbory, ktorých názvy končia kľúčovým slovom

source: packages that contain files whose names contain the keyword
bg: пакети, съдържащи файлове, чиито имена съдържат ключовата дума
de: Pakete, die Dateien enthalten, deren Name den Suchbegriff enthalten
sk: balíky obsahujúce súbory s kľúčovým slovom v názve

source: Architecture:
bg: Архитектура:
de: Architektur:
sk: Architektúra:

source: Source Packages in "%s", %s %s
bg: Пакети-източници в „%s“, %s %s
de: Quellcode-Pakete in »%s«, %s %s
ja: "%s" の %s %s に含まれるソースパッケージ
nl: Bronpakketten in "%s", %s %s
ru: Пакеты исходного кода в "%s", %s %s
sk: Zdrojové balíky v „%s“, %s %s
sv: Källkodspaket i "%s", %s %s

source: Source Packages in "%s"
bg: Пакети-източници в „%s“
de: Quellcode-Pakete in »%s«
ja: "%s" に含まれるソースパッケージ
nl: Bronpakketten in "%s"
ru: Пакеты исходного кода в "%s"
sk: Zdrojové balíky v „%s“
sv: Källkodspaket i "%s"

source: Software Packages in "%s", %s %s
bg: Пакети в „%s“, %s %s
de: Software-Pakete in »%s«, %s %s
ja: "%s" の%s %s に含まれるソフトウェアパッケージ
nl: Softwarepakketten in "%s", %s %s
ru: Пакеты программ в "%s", %s %s
sk: Balíky softvéru v „%s“, %s %s
sv: Källkodspaket i "%s", %s %s

source: Software Packages in "%s"
bg: Пакети в „%s“
de: Software-Pakete in »%s«
fr: Paquets inclus dans «&nbsp;%s&nbsp;»
ja: "%s" に含まれるソフトウェアパッケージ
nl: Softwarepakketten in "%s"
ru: Пакеты программ в "%s"
sk: Balíky softvéru v „%s“
sv: Källkodspaket i "%s"

source: All Packages
bg: Всички пакети
de: Alle Pakete
fr: Tous les paquets
ja: すべてのパッケージ
nl: Alle pakketten
ru: Все пакеты
sk: Všetky balíky
sv: Alla paket

source: Source
bg: Източник
de: Quellcode
ja: ソース
nl: Bron
ru: Исходный код
sk: Zdroj
sv: Källkod

source: New Packages in "%s"
bg: Нови пакети в „%s“
de: Neue Pakete in »%s«
fr: Nouveaux Paquets dans « %s »
ja: "%s" の新規パッケージ
nl: Nieuwe pakketten in "%s"
ru: Новые пакеты в "%s"
sk: Nové balíky v „%s“
sv: Nya paket i "%s"

source: The following packages were added to suite <em>%s</em> (section %s) in the %s archive during the last 7 days.
bg: Следните пакети са добавени в дистрибуцията <em>%s</em> (раздел %s) на архива %s през последните 7 дни.
de: Die folgenden Pakete wurden der Suite <em>%s</em> (Bereich %s) im %s-Archiv während der letzten 7 Tage hinzugefügt.
fr: Les paquets suivants ont été ajoutés à la version <em>%s</em> (section %s) de l'archive %s au cours des 7 derniers jours.
ja: 以下のパッケージは、%3 アーカイブの <em>%1</em> スイート (%2 セクション) に最近 7 日間に追加されたものです。
nl: De volgende pakketten zijn in de afgelopen 7 dagen toegevoegd aan suite <em>%s</em> (sectie %s) in het archief %s.
ru: За последние 7 дней в комплект <em>%s</em> (секция %s) архива %s были добавлены указанные ниже пакеты.
sk: Nasledovné balíky boli pridané do sady <em>%s</em> (sekcia %s) v archíve %s za posledných 7 dní.
sv: Följande paket har lagts till sviten <em>%</em> (sektion %s) i %s-arkivet under de senaste sju dagarna.

source: The following packages were added to suite <em>%s</em> in the %s archive during the last 7 days.
bg: Следните пакети са добавени в дистрибуцията <em>%s</em> на архива %s през последните 7 дни.
de: Die folgenden Pakete wurden der Suite <em>%s</em> im %s-Archiv während der letzten 7 Tage hinzugefügt.
fr: Les paquets suivants ont été ajoutés à la version <em>%s</em> de l'archive %s au cours des 7 derniers jours.
ja: 以下のパッケージは、%2 アーカイブの <em>%1</em> スイートに最近 7 日間に追加されたものです。
nl: De volgende pakketten zijn in de afgelopen 7 dagen toegevoegd aan suite <em>%s</em> in het archief %s.
ru: За последние 7 дней в комплект <em>%s</em> архива %s были добавлены указанные ниже пакеты.
sk: Nasledovné balíky boli pridané do sady <em>%s</em> v archíve %s za posledných 7 dní.
sv: Följande paket har lagts till sviten <em>%</em> i %s-arkivet under de senaste sju dagarna.

source: You can also display this list <a href="%s">sorted by name</a>.
bg: Списъкът е наличен и <a href="%s">сортиран по име</a>.
de: Sie können diese Liste auch <a href="%s">sortiert nach Name</a> anzeigen lassen.
fr: Vous pouvez également afficher cette liste <a href="%s">triée par nom</a>.
ja: この一覧は<a href="%s">名前の順</a>でも表示できます。
nl: U kunt dit overzicht ook <a href="%s">gesorteerd op naam</a> tonen.
ru: Также их можно увидеть <a href="%s">отсортированными по имени</a>.
sk: Tento zoznam si tiež môžete pozrieť <a href="%s">zoradený podľa názvu</a>.
sv: Du kan även visa listan <a href="%s">sorterad i bokstavsordning</a>.

source: You can also display this list <a href="%s">sorted by age</a>.
bg: Списъкът е наличен и <a href="%s">сортиран по възраст</a>.
de: Sie können diese Liste auch <a href="%s">sortiert nach Alter</a> anzeigen lassen.
fr: Vous pouvez également afficher cette liste <a href="%s">triée par date</a>.
ja: この一覧は<a href="%s">日時の順</a>でも表示できます。
nl: U kunt dit overzicht ook <a href="%s">gesorteerd naar ouderdom</a> tonen.
ru: Также их можно увидеть <a href="%s">отсортированными по возрасту</a>.
sk: Tento zoznam si tiež môžete pozrieť <a href="%s">zoradený podľa veku</a>.
sv: Du kan även visa lisan <a href="%s">sorterad efter ålder</a>.

source: This information is also available as an <a href="newpkg?format=rss">RSS feed</a>
bg: Информацията е налична и като <a href="newpkg?format=rss">RSS хранилка</a>
de: Diese Informationen sind auch als <a href="newpkg?format=rss">RSS-Feed</a> verfügbar.
fr: Cette information est aussi disponible via le <a href="newpkg?format=rss">fil RSS</a>.
ja: この情報は <a href="newpkg?format=rss">RSS フィード</a>でも入手可能です。
ru: Эта информация также доступна на <a href="newpkg?format=rss">ленте RSS</a>
sk: Tieto informácie sú tiež dostupné vo forme <a href="newpkg?format=rss">kanála RSS</a>
sv: Informationen är också tillgänglig som en <a href="newpkg?format=rss">RSS-kanal</a>

source: [RSS 1.0 Feed]
bg: [Хранилка RSS 1.0]
fr: [Fil RSS 1.0]
ja: [RSS 1.0 フィード]
sk: [kanál RSS 1.0]
sv: [RSS 1.0-kanal]

source: <em>(%u days old)</em>
bg: <em>(%u дни)</em>
de: <em>(%u Tage alt)</em>
fr: <em>(il y a %u jours)</em>
ja: <em>(%u 日前)</em>
nl: <em>(%u dagen oud)</em>
ru: <em>(%u дней)</em>
sk: <em>(%u dní starý)</em>
sv: <em>(%u dagar gammal</em>

source: All packages
bg: Всички пакети
de: Alle Pakete
fr: Tous les paquets
ja: すべてのパッケージ
nl: Alle pakketten
ru: Все пакеты
sk: Všetky balíky
sv: Alla paket

source: List of all packages
bg: Списък на всички пакети
de: Liste aller Pakete
fr: Liste de tous les paquets
ja: 全パッケージ一覧
nl: Overzicht van alle pakketten
ru: Список всех пакетов
sk: Zoznam všetkých balíkov
sv: Förteckning över alla paket

source: compact compressed textlist
bg: компактен компресиран списък
de: kompakte, gepackte Liste im Textformat
fr: liste au format texte compressée
ja: コンパクトに圧縮されたテキスト形式の一覧
nl: compact gecomprimeerd tekstueel overzicht
ru: сжатый текстовый список
sk: komprimovaný kompaktný textový zoznam
sv: kompakt komprimerad textlista

source: New packages in
bg: Нови пакети в
de: Neue Pakete in
fr: Nouveaux Paquets dans
ja: アーカイブに含まれる新規パッケージ:
nl: Nieuwe pakketten in
ru: Новые пакеты в
sk: Nové balíky v
sv: Nya paket i

source: Package Search Results -- %s
bg: Резултат от търсенето на пакети -- %s
de: Ergebnisse der Debian-Paketsuche -- %s
fr: Résultats de la recherche de paquets -- %s
ja: パッケージ検索結果 -- %s
ru: Результаты поиска пакетов -- %s
sk: Výsledky hľadania balíkov -- %s
sv: Paketsökresultat -- %s

source: Package Search Results
bg: Резултат от търсенето на пакети
de: Ergebnisse der Debian-Paketsuche
fr: Résultats de la recherche de paquets
ja: パッケージ検索結果
ru: Результаты поиска пакетов
sk: Výsledky hľadania balíkov
sv: Paketsökresultat

source: You have searched only for words exactly matching your keywords. You can try to search <a href="%s">allowing subword matching</a>.
bg: Търсенето бе извършено само по точно съвпадение на ключовите думи. Можете да опитате и търсене <a href="%s">позволяващо частично съвпадение</a>.
de: Sie haben nur nach Wörtern gesucht, die exakt auf die Schlüsselwörter passen. Sie können eine <a href="%s">Teilwortsuche</a> ausprobieren.
ja: キーワードに完全に一致する単語のみを検索しました。<a href="%s">単語の部分的な一致を有効にして</a>検索してみるとよいでしょう。
ru: Вы указали поиск слов только полностью совпадающих с заданными. Вы можете попытаться выполнить поиск с <a href="%s">совпадением отдельных частей слова</a>.
sk: Hľadali ste iba výrazy presne vyhovujúce vašim kľúčovým slovám. Môžete skúsiť hľadať aj <a href="%s">kľúčové slová ako časti slov</a>.
sv: Du har bara sökt efter ord som exakt träffar dina nyckelord. Du kan försöka söka med <a href="%s">träff av delord aktiverade</a>.

source: Search in <a href="%s">all suites</a>
bg: Търсене във <a href="%s">всички дистрибуции</a>
de: Suche in <a href="%s">allen Suites</a>
fr: Chercher dans <a href="%s">toutes les versions</a>
nl: Zoek in <a href="%s">alle suites</a>
sk: Hľadať <a href="%s">vo všetkých sadách</a>

source: Search in <a href="%s">all architectures</a>
bg: Търсене във <a href="%s">всички архитектури</a>
de: Suche in <a href="%s">allen Architekturen</a>
fr: Chercher dans <a href="%s">toutes les architectures</a>
ja: <a href="%s">すべてのアーキテクチャ</a>で検索
nl: Zoek in <a href="%s">alle platforms</a>
ru: Поиск во <a href="%s">всех архитектурах</a>
sk: Hľadať <a href="%s">vo všetkých architektúrach</a>
sv: Sök i <a href="%s">alla arkitekturer</a>

source: <a href="%s">Some</a> results have not been displayed due to the search parameters.
bg: <a href="%s">Някои</a> резултати не са показани поради ограничения на търсенето.
de: <a href="%s">Einige</a> Ergebnisse wurden aufgrund der Suchparameter nicht angezeigt.
sk: <a href="%s">Niektoré</a> výsledky neboli zobrazené kvôli parametrom vyhľadávania.

source: all suites
bg: всички дистрибуции
de: allen Suites
fr: toutes les versions
ja: すべてのスイート
nl: alle suites
ru: все комплекты
sk: všetky sady
sv: alla sviter

source: suite(s) <em>%s</em>
bg: дистрибуция(и) <em>%s</em>
fr: version(s) <em>%s</em>
ja: <em>%s</em> スイート
sk: sady <em>%s</em>

source: all sections
bg: всички раздели
de: allen Bereichen
fr: toutes les sections
ja: すべてのセクション
nl: alle secties
ru: все секции
sk: všetky sekcie
sv: alla sektioner

source: section(s) <em>%s</em>
bg: раздел(и) <em>%s</em>
de: Bereich(e) <em>%s</em>
ja: <em>%s</em> セクション
nl: sectie(s) <em>%s</em>
ru: секция(и) <em>%s</em>
sk: sekcie <em>%s</em>
sv: sektion(er) <em>%s</em>

source: all architectures
bg: всички архитектури
de: auf allen Architekturen
fr: toutes les architectures
ja: すべてのアーキテクチャ
nl: alle platforms
ru: все архитектуры
sk: všetky architektúry
sv: alla arkitekturer

source: architecture(s) <em>%s</em>
bg: архитектура(и) <em>%s</em>
de: Architektur(en) <em>%s</em>
ja: <em>%s</em> アーキテクチャ
nl: platform(s) <em>%s</em>
ru: архитектура(ы) <em>%s</em>
sk: architektúry <em>%s</em>
sv: arkitektur(er) <em>%s</em>

source: packages
bg: пакети
de: Paketen
ja: パッケージ
nl: pakketten
ru: пакеты
sk: balíky
sv: paket

source: source packages
bg: пакети-източници
de: Quellcode-Paketen
ja: ソースパッケージ
nl: bronpakketten
ru: пакеты исходного кода
sk: zdrojové balíky
sv: källkodspaket

source: You have searched for %s that names contain <em>%s</em> in %s, %s, and %s.
bg: Търсене за %s, чиито имена съдържат <em>%s</em> в %s, %s и %s.
de: Sie haben nach %s gesucht, deren Namen <em>%s</em> enthält, in %s, %s, und %s.
ja: <em>%2</em> を名前に含む%1を、%3、%4、%5で検索しました。
ru: Вы искали %s в именах, которые содержат <em>%s</em> в %s, %s и %s.
sk: Hľadali ste %s ktorých názvy obsahujú <em>%s</em> v %s, %s a %s.
sv: Du har sökt efter %s vars namn innehåller <em>%s</em> i %s, %s och %s.

source: (including subword matching)
bg: (включително частични съвпадения)
de: (enthält Teilwortabgleich)
ja: (単語の一部が一致したものも含んでいます)
ru: (включая совпадение части слова)
sk: (vrátane častí slov)
sv: (inkluderar delordsträffar)

source: You have searched for <em>%s</em> in packages names and descriptions in %s, %s, and %s%s.
bg: Търсене на <em>%s</em> в имената и описанията на пакетите в %s, %s и %s%s
de: Sie haben nach <em>%s</em> in Paketnamen und -beschreibungen gesucht, in %s, %s, und %s%s.
ja: 名前や説明に<em>%s</em>を含むパッケージを、%s、%s、%sで検索しました%s。
ru: Вы искали <em>%s</em> в именах пакетов и описаниях в %s, %s и %s%s.
sk: Hľadali ste <em>%s</em> v názvoch a popisoch balíkov %s, %s a %s%s.
sv: Du har sökt efter <em>%s</em> i paketnamn och beskrivningar i %s, %s och %s%s.

source: Found <strong>%u</strong> matching packages.
bg: Намерени са <strong>%u</strong> пакета.
de: <strong>%u</strong> passende Pakete gefunden.
ja: <strong>%u</strong> 個の一致するパッケージが見つかりました。
ru: Найдено <strong>%u</strong> подходящих пакетов.
sk: Našlo sa <strong>%u</strong> zodpovedajúcich balíkov.
sv: Hittade <strong>%u</strong> paket.

source: Note that this only shows the best matches, sorted by relevance. If the first few packages don't match what you searched for, try using more keywords or alternative keywords.
bg: Показани са само най-пълните съвпадения, подредени по уместност. Ако не намирате търсения пакет, опитайте с повече или различни ключови думи.
de: Beachten Sie, dass nur die besten Treffer angezeigt werden, sortiert nach Relevanz. Falls die ersten paar Pakete nicht auf Ihre Suche passen, versuchen Sie, mehr oder andere Suchbegriffe zu verwenden.
ja: 注意: この結果は、最もよく一致したものを妥当性の順に表示しているだけです。最初のいくつかのパッケージが検索しようとしたものと一致していない場合は、キーワードを追加するか他のキーワードを用いてみてください。
ru: Заметим, что показаны только лучшие совпадения, отсортированные по значимости. Если первые несколько пакетов не то, что вы искали, попробуйте использовать больше ключевых слов или другие ключевые слова.
sk: Pamútajte, že tu sa zobrazujú iba najlepšie výsledky zoradené podľa relevantnosti. Ak prvých pár balíkov nie je to čo hľadáte, skúste použiť ďalšie alebo iné kľúčové slová.
sv: Observera att enbart de bästa träffarna visas, sorterade efter relevans. Om de första paketen inte är det du sökte efter, försök använda fler eller andra nyckelord.

source: Your keyword was too generic, for optimizing reasons some results might have been suppressed.<br>Please consider using a longer keyword or more keywords.
bg: Понеже ключовата дума е твърде често срещана, някои резултати може да са пропуснати.<br>Опитайте с по-дълга ключова дума или с повече ключови думи.
de: Ihr Schlüsselwort war zu allgemein. Daher könnten aufgrund von Optimierungen einige Ergebnisse unterdrückt sein.<br />Bitte verwenden Sie ein längeres oder weitere Suchbegriffe.
sk: Vaše kľúčové slovo bolo príliš všeobecné, z dôvodov optimalizácie sa niektoré výsledky nemusia zobraziť.<br>Prosím zvážte použitie dlhších alebo iných kľúčových slov.

source: Your keyword was too generic.<br>Please consider using a longer keyword or more keywords.
bg: Ключовата дума е твърде често срещана.<br>Опитайте с по-дълга ключова дума или с повече ключови думи.
de: Ihr Schlüsselwort war zu allgemein.<br />Bitte verwenden Sie ein längeres oder weitere Suchbegriffe.
sk: Vaše kľúčové slovo bolo príliš všeobecné.<br>Prosím zvážte použitie dlhších alebo iných kľúčových slov.

source: Sorry, your search gave no results
bg: За съжаление търсенето не доведе до резултат.
de: Leider ergab Ihre Suche kein Ergebnis
fr: Désolé, votre recherche n'a renvoyé aucun résultat.
ja: 残念ながら、検索結果はありませんでした
ru: Ничего не найдено
sk: Ľutujeme hľadané kľúčové slová nevrátili žiadne výsledky
sv: Din sökning gav dessvärre inga resultat

source: Package %s
bg: Пакет %s
de: Paket %s
fr: Paquet %s
ja: %s パッケージ
nl: Pakket %s
ru: Пакет %s
sk: Balík %s
sv: Paketet %s

source: also provided by:
bg: предлаган също и от:
de: auch bereitgestellt durch:
ja: また、以下のパッケージによって提供されてもいます:
nl: ook geboden door:
ru: также предоставляется:
sk: je tiež poskytovaný balíkom:
sv: tillhandahålls också av:

source: provided by:
bg: предлаган от:
de: bereitgestellt durch:
fr: fourni par :
ja: 以下のパッケージによって提供されています:
nl: geboden door:
ru: предоставляется:
sk: poskytovaný balíkom:
sv: tillhandahålls av:

source: Source Package %s
bg: Пакет-източник %s
de: Quellcode-Paket %s
fr: Paquet source %s
ja: %s ソースパッケージ
nl: Bronpakket %s
ru: Пакет исходного кода %s
sk: Zdrojový balík %s
sv: Källkodspaketet %s

source: Binary packages:
bg: Двоични пакети:
de: Binär-Pakete:
fr: Paquets binaires :
ja: バイナリパッケージ:
nl: Binaire pakketten:
ru: Бинарный пакет:
sk: Binárne balíky:
sv: Binärpaket:

source: hide %u binary packages
bg: Скриване на %u двоични пакета
de: verberge %u binäre Pakete
ja: %u 個のバイナリパッケージを非表示
nl: verberg %u binaire pakketten
sk: skryť %u binárnych balíkov

source: show %u binary packages
bg: Показване на %u двоичните пакета
de: zeige %u binäre Pakete
ja: %u 個のバイナリパッケージを表示
nl: toon %u binaire pakketten
sk: zobraziť %u binárnych balíkov

source: <a href="%s">%u</a> results have not been displayed because you requested only exact matches.
bg: <a href="%s">%s</a> резултата не бяха показани, понеже пожелахте да видите само точните съвпадения.
de: <a href="%s">%u</a> Ergebnisse wurden nicht angezeigt, da Sie nur exakte Treffer verlangt haben.
ja: 完全に一致するものを表示という要求だったので、<a href="%s">%u</a> 個の結果が非表示となっています。
ru: <a href="%s">%u</a> результатов не было показано из-за установленного вами ограничения на точность совпадения.
sk: <a href="%s">%u</a> výsledkov nebolo zobrazených, pretože požadujete iba presné výsledky.
sv: <a href="%s">%u</a> resultat visas inte eftersom du bett om exakta träffar enbart.

source: Package Contents Search Results -- %s
bg: Резултат от търсенето в съдържанието на пакетите -- %s
de: Ergebnisse der Debian-Inhalts-Paketsuche -- %s
ja: パッケージ内容検索結果 -- %s
ru: Результаты поиска по содержимому пакетов -- %s
sk: Výsledky hľadania v obsahu balíkov -- %s
sv: Sökning i paketinnehåll, resultat -- %s
