Repository: raspbian-addons/packages.raspbian-addons.org
Catalog: po/templates.*.po
Languages: bg, de, fr, ja, nl, ru, sk, sv

source: Package Contents Search Results
bg: Резултат от търсенето в съдържанието на пакетите
de: Ergebnisse der Debian-Inhalts-Paketsuche
ja: パッケージ内容検索結果
ru: Результаты поиска по содержимому пакетов
sk: Výsledky hľadania v obsahu balíkov
sv: Resultat från sökning i paketinnehåll

source: Search for <em>%s</em> within filenames
bg: Търсене на <em>%s</em> в имената на файловете
de: Suche nach <em>%s</em> in Dateinamen
ja: 名前に <em>%s</em> を含むファイルを検索
nl: Zoek naar <em>%s</em> binnen bestandsnamen
ru: Поиск <em>%s</em> в именах файлов
sk: Hľadať <em>%s</em> v názvoch súborov
sv: Sök efter <em>%s</em> i filnamn

source: Search exact filename <em>%s</em>
bg: Търсене на точно име на файл <em>%s</em>
de: Suche exakten Dateinamen <em>%s</em>
ja: 名前がちょうど <em>%s</em> であるファイルを検索
nl: Zoek exacte bestandsnaam <em>%s</em>
ru: Поиск точного имени файла <em>%s</em>
sk: Hľadať presný názov súboru <em>%s</em>
sv: Sök exakt filnemn <em>%s</em>

source: Search for paths ending with <em>%s</em>
bg: Търсене на пътища, завършващи с <em>%s</em>
de: Suche nach Pfaden, die auf <em>%s</em> enden
ja: <em>%s</em> を末尾に持つパスを検索
nl: Zoek naar paden eindigend op <em>%s</em>
ru: Поиск пути, заканчивающегося <em>%s</em>
sk: Hľadať cesty končiace na <em>%s</em>
sv: Sök sökvägar som slutar med <em>%s</em>

source: Search in other suite:
bg: Търсене в друга дистрибуция:
de: Suche in anderer Suite:
ja: 他のスイートでの検索:
nl: Zoek in een andere suite:
ru: Поиск в другом комплекте:
sk: Hľadať v inej sade:
sv: Sök i annan svit:

source: paths that end with
bg: пътища, завършващи с
de: Pfade die wie folgt enden:
fr: chemins se terminant par
ja: を末尾に持つパス
nl: paden die eindigen op
ru: пути, заканчивающиеся
sk: cesty, ktoré končia
sv: sökvägar som slutar med

source: filenames that contain
bg: имена на файлове, съдържащи
de: Dateinamen, die Folgendes enthalten:
fr: noms de fichier contenant
ja: を名前に含むファイル
nl: bestanden die bevatten
ru: имена файлов, содержащих
sk: názvy súborov, ktoré obsahujú
sv: filnamn som innehåller

source: files named
bg: файлове с име
de: Dateien mit Namen
fr: fichiers nommés
ja: という名前のファイル
nl: bestanden genaamd
ru: файлы с именем
sk: súbory s názvom
sv: filer som heter

source: You have searched for %s <em>%s</em> in suite <em>%s</em>, %s, and %s.
bg: Търсене за %s <em>%s</em> в дистрибуция <em>%s</em>, %s и %s.
de: Sie haben nach %s <em>%s</em> in der Suite <em>%s</em>, %s und %s gesucht.
ja: <em>%2</em> %1を、<em>%3</em> スイート、%4、%5で検索しました。
ru: Вы искали %s <em>%s</em> в комплекте <em>%s</em>, %s и %s.
sk: Hľadali ste %s <em>%s</em> v sade <em>%s</em>, %s a %s.
sv: Du har sökt efter %s <em>%</em> i sviten <em>%s</em>, %s och %s.

source: Found <strong>%u results</strong>.
bg: Намерени са <strong>%u пакет(а)</strong>.
de: <strong>%u Treffer</strong>.
fr: <strong>%u résultats</strong> trouvés.
ja: <strong>%u 個の結果</strong>が見つかりました。
nl: <strong>%u resultaten</strong> gevonden.
ru: Найдено <strong>%u совпадений</strong>.
sk: Nájdených <strong>%u výsledkov</strong>.
sv: Hittade <strong>%u resultat</strong>:

source: Note: Your search was too wide so we will only display only the first about 100 matches. Please consider using a longer keyword or more keywords.
bg: Забележка: Търсенето е твърде общо и ще бъдат показани само първите стотина резултата. Опитайте с по-дълга ключова дума или повече ключови думи.
de: Hinweis: Ihre Suche war zu breit, daher werden nur rund die ersten 100 Treffer angezeigt. Bitte verwenden Sie ein längeres oder mehr Schlüsselwörter.
fr: Note : votre recherche était trop large, c'est pourquoi seuls les 100 premiers résultats seront affichés. Vous devriez utiliser un mot-clé plus long ou un plus grand nombre de mots-clés.
ja: 注意: あまりにも幅の広い検索なので、ここでは最初の約 100 個の結果のみを表示するだけに留めています。さらに長いキーワードを用いるか、キーワードを追加することを検討してください。
ru: Замечание: Вы указали слишком широкий диапазон поиска поэтому будут показаны только первые 100 совпадений. Попробуйте использовать более длинное ключевое слово или введите больше ключевых слов.
sk: Pozn.: Vaše hľadanie bolo príliš široké, preto zobrazíme iba približne prvých 100 výsledkov. Prosím zvážte použitie dlhších alebo iných kľúčových slov.
sv: Observera: Din sökning var för vid, så vi visar bara de första omkring 100 träffarna. Försök använda ett längre eller fler nyckelord.

source: Sort results by filename
bg: Подреждане на резултатите по име на файл
de: Sortiere Ergebnisse nach Dateinamen
fr: Trier les résultats par nom de fichier
ja: ファイル名の順に結果を並び換える
nl: Sorteer resultaten op bestandsnaam
ru: Сортировать результаты по имени файла
sk: Zoradiť výsledky podľa názvu súboru
sv: Sök resultat efter filnamn

source: File
bg: Файл
de: Datei
fr: Fichier
ja: ファイル
nl: Bestand
ru: Файл
sk: Súbor
sv: Fil

source: Sort results by package name
bg: Подреждане на резултатите по име на пакет
de: Sortiere Ergebnisse nach Paketnamen
fr: Trier les résultats par nom de paquet
ja: パッケージ名の順に結果を並び換える
nl: Sorteer resultaten op pakketnaam
ru: Сортировать результаты по имени пакета
sk: Zoradiť výsledky podľa názvu balíka
sv: Sortera resultat efter paketnamn

source: not %s
bg: не %s
de: nicht %s
ja: %s 以外
nl: niet %s
ru: не %s
sk: nie %s
sv: ej %s

source: Source packages
bg: Пакети-източници
de: Quellcode-Pakete
fr: Paquets source
ja: ソースパッケージ
nl: Bronpakketten
ru: Пакеты исходного кода
sk: Zdrojové balíky
sv: Källkodspaket

source: All packages in this section
bg: Всички пакети в този раздел
de: Alle Pakete in diesem Bereich
ja: このセクションのすべてのパッケージ
nl: Alle pakketten in deze sectie
ru: Все пакеты в этой секции
sk: Všetky balíky v tejto sekcii
sv: Alla paket i sektionen

source: Details of source package %s in %s
bg: Подробна информация за пакета-източник %s в %s
de: Informationen über Quellcode-Paket %s in %s
fr: Détails du paquet source %s dans %s
ja: %2 の %1 ソースパッケージに関する詳細
nl: Details voor bronpakket %s in %s
ru: Подробная информация о пакете исходного кода %s в %s
sk: Podrobnosti zdrojového balíka %s v %s
sv: Detaljer för källkodspaketet %s i %s

source: Details of package %s in %s
bg: Подробна информация за пакета %s в %s
de: Informationen über Paket %s in %s
fr: Détails du paquet %s dans %s
ja: %2 の %1 パッケージに関する詳細
nl: Details voor pakket %s in %s
ru: Подробная информация о пакете %s в %s
sk: Podrobnosti balíka %s v %s
sv: Detaljer för paketet %s i %s

source: Source package building this package
bg: Пакет-източник, който създава този пакет
de: Quellcode-Paket, aus dem dieses Paket gebaut wird
ja: このパッケージをビルドするためのソースパッケージ
nl: Bronpakket dat dit pakket bouwt
ru: Пакет исходного кода для сборки этого пакета
sk: Zdrojový balík, z ktorého sa zostavuje tento balík
sv: Källkodspaketet som bygger detta paket

source: Source:
bg: Източник:
de: Quellcode:
ja: ソース:
nl: Bron:
ru: Исходник:
sk: Zdroj:
sv: Källkod:

source: Virtual Package: %s
bg: Виртуален пакет: %s
de: Virtuelles Paket: %s
fr: Paquet virtuel : %s
ja: 仮想パッケージ: %s
nl: Virtueel pakket: %s
ru: Виртуальный пакет: %s
sk: Virtuálny balík: %s
sv: Virtuellt paket: %s

source: Source Package: %s (%s)
bg: Пакет-източник: %s (%s)
de: Quellcode-Paket: %s (%s)
fr: Paquet source : %s (%s)
ja: ソースパッケージ: %s (%s)
nl: Bronpakket: %s (%s)
ru: Пакет исходного кода: %s (%s)
sk: Zdrojový balík: %s (%s)
sv: Källkodspaket: %s (%s)

source: Package: %s (%s)
bg: Пакет: %s (%s)
de: Paket: %s (%s)
fr: Paquet : %s (%s)
ja: パッケージ: %s (%s)
nl: Pakket: %s (%s)
ru: Пакет: %s (%s)
sk: Balík: %s (%s)
sv: Paket: %s (%s)

source: essential
bg: критично-важен
de: Essenziell
fr: essentiel
ja: 必須
nl: essentieel
ru: непременный
sk: nevyhnutné
sv: systemkritiskt

source: package manager will refuse to remove this package by default
bg: програмите за управление на пакети ще откажат да премахнат този пакет
de: standardmäßig werden Paket-Manager das Entfernen dieses Paketes verhindern
sk: správca balíkov štandardne odmietne odstrániť tento balík

source: Links for %s
bg: Връзки за %s
de: Links für %s
fr: Liens pour %s
ja: %s に関するリンク
nl: Verwijzigingen voor %s
ru: Ссылки для %s
sk: Odkazy pre %s
sv: Länkar för %s

source: %s Resources:
bg: Ресурси за %s:
de: %s-Ressourcen:
fr: Resources %s :
nl: %s bronnen:
sk: Zdroje %s:

source: Bug Reports
bg: Доклади за грешки
de: Fehlerberichte
fr: Rapports de bogues
ja: バグ報告
nl: Probleemrapporten
ru: Отчёты об ошибках
sk: Hlásenia chýb
sv: Felrapporter

source: Developer Information (PTS)
bg: Информация за разработчици (PTS)
de: Entwicklerinformationen (PTS)
fr: Informations pour les développeurs (PTS)
ja: 開発者情報 (PTS)
ru: Информация разработчика (PTS)
sk: Informácie pre vývojárov (PTS)
sv: Utvecklarinformation (PTS)

source: %s Changelog
bg: Журнал на промените в %s
fr: Journal des modifications %s
ja: %s での変更履歴
ru: %s журнал изменений
sk: Záznam zmien %s
sv: Ändringslogg för %s

source: Copyright File
bg: Авторски права
de: Copyright-Datei
fr: Fichier Copyright
ja: 著作権ファイル
nl: Copyright-bestand
ru: Файл авторских прав
sk: Autori a licencia
sv: Upphovsrättsfil

source: Debian Source Repository
bg: Хранилище на изходен код
de: Debian-Quellcode-Depot
fr: Dépôt de source Debian
ja: Debian ソースリポジトリ
ru: Репозиторий исходного кода Debian
sk: Zdrojové úložisko Debianu
sv: Debians källkodsarkiv

source: %s Patch Tracker
bg: Управление на кръпките в %s
sk: Sledovanie záplat %s

source: Download Source Package <a href="%s">%s</a>:
bg: Изтегляне на пакет-източник <a href="%s">%s</a>.
de: Quellcode-Paket <a href="%s">%s</a> herunterladen:
fr: Télécharger le paquet source <a href="%s">%s</a>:
ja: <a href="%s">%s</a> ソースパッケージをダウンロード:
nl: Het bronpakket <a href="%s">%s</a> downloaden:
ru: Загрузка пакета исходного кода <a href="%s">%s</a>:
sk: Stiahnuť zdrojový balík <a href="%s">%s</a>:
sv: Hämta källkodspaketet <a href="%s">%s</a>:

source: Not found
bg: Няма съвпадения
de: Nicht gefunden
fr: Introuvable
ja: 見つかりません
nl: Niet gevonden
ru: Не найден
sk: Nenájdený
sv: Hittades ej

source: Maintainer:
bg: Отговорник:
de: Betreuer:
fr: Responsable :
ja: メンテナ:
nl: Beheerder:
ru: Сопровождающий:
sk: Správca:
sv: Ansvarig:

source: Maintainers:
bg: Отговорници:
de: Betreuer:
fr: Responsables :
ja: メンテナ:
nl: Beheerders:
ru: Сопровождающие:
sk: Správcovia:
sv: Ansvariga:

source: An overview over the maintainer's packages and uploads
bg: Преглед на пакетите на отговорника
de: Eine Übersicht über die Pakete und Uploads des Betreuers
fr: Vue d'ensemble des paquets et uploads par responsable
ja: メンテナのパッケージやアップロードの概要
ru: Обзор пакетов и закачек сопровождающего
sk: Prehľad balíkov a nahraní správcu
sv: En översikt över ansvarigas paket och insändningar

source: QA&nbsp;Page
bg: Страница&nbsp;за&nbsp;QA
de: QS-Seite
nl: QA-pagina
sk: Stránka&nbsp;QA

source: Archive of the Maintainer Mailinglist
bg: Архив на пощенския списък на отговорниците
de: Archiv der Betreuer-Mailingliste
ja: メンテナメーリングリストのアーカイブ
sk: Archív konferencie správcov

source: Mail&nbsp;Archive
bg: Пощенски&nbsp;архив
de: E-Mail-Archiv
nl: Mailarchief
sk: Konferencia

source: External Resources:
bg: Външни препратки:
de: Externe Ressourcen:
fr: Ressources externes :
ja: 外部の資源:
nl: Externe bronnen:
ru: Внешние ресурсы:
sk: Externé zdroje:
sv: Externa resurser:

source: Homepage
bg: Начална страница
fr: Page d'accueil
ja: ホームページ
ru: В начало
sk: Domovská stránka
sv: Hemsida

source: Similar packages:
bg: Подобни пакети:
de: Ähnliche Pakete:
fr: Paquets similaires :
ja: 類似のパッケージ:
nl: Vergelijkbare pakketten:
ru: Подобные пакеты:
sk: Podobné balíky:
sv: Liknande paket:

source: Warning: This package is from the <strong>experimental</strong> distribution. That means it is likely unstable or buggy, and it may even cause data loss. Please be sure to consult the <a href="%s">changelog</a> and other possible documentation before using it.
bg: Предупреждение: Този пакет е от дистрибуцията <strong>experimental</strong>. Това означава, че е възможно да е нестабилен или да има грешки, а може дори и да предизвика загуба на данни. Прочетете информация за <a href="%s">промените</a> и останалата документация преди да го използвате.
de: Warnung: Dieses Paket ist aus der <strong>Experimental</strong>-Distribution. Dies bedeutet, dass es höchstwahrscheinlich instabil oder fehlerhaft ist und sogar Datenverlust verursachen kann. Bitte lesen Sie den <a href="%s">Changelog</a> und andere möglicherweise verfügbare Dokumentation, bevor Sie es benutzen.
fr: Avertissement : ce paquet appartient à la distribution <q><strong>experimental</strong></q>. Cela signifie qu'il peut être instable ou bogué et peut éventuellement causer des pertes de données. Assurez-vous de consulter le <a href="%s">journal des modifications (<q>changelog</q>)</a> et les autres documentations existantes avant de l'utiliser.
ja: 警告: このパッケージは <strong>experimental</strong> ディストリビューションのものです。つまり、おそらく不安定でバグがあり、それどころかデータの損失を起こすかもしれません。使用前には、<a href="%s">変更履歴</a>やその他の参照可能なドキュメントを必ず調べてください。
ru: Предупреждение: данный пакет находится в <strong>экспериментальной</strong> ветке дистрибутива. Это означает, что он нестабилен или содержит ошибки, и даже может вызвать потерю данных. Перед использованием внимательно прочитайте файл <a href="%s">changelog</a> и другую доступную документацию.
sk: Upozornenie: Tento balík pochádza z distribúcie <strong>experimental</strong>. To znamená, že je pravdepodobne nestabilný alebo môže dokonca spôsobiť stratu údajov. Predtým, než ho začnete používať sa prosím pozrite do <a href="%s">záznamu zmien</a> a ďalšej možnej dokumentácie.
sv: Varning: Paketet är från den <strong>experimentella</strong> utgåvan. Det innebär att det med stor sannolikhet är instabilt eller innehåller fel, och kanske till och med kan orsaka dataförluster. Se till att läsa <a href="%s">ändringsloggen</a> och annan dokumentation innan du använder det.

source: This is a <em>virtual package</em>. See the <a href="%s">Debian policy</a> for a <a href="%sch-binary.html#s-virtual_pkg">definition of virtual packages</a>.
bg: Това е <em>виртуален пакет</em>. Вижте <a href="%s">Политиката на Дебиан</a> за <a href="%sch-binary.html#s-virtual_pkg">дефиницията на виртуален пакет</a>.
de: Dies ist ein <em>virtuelles Paket</em>. Sehen Sie in die <a href="%s">Debian-Richtlinien</a> für eine <a href="%sch-binary.html#s-virtual_pkg">Definition von virtuellen Paketen</a>.
fr: Ceci est un <em>paquet virtuel</em>. Consultez la <a href="%s">Charte Debian</a> pour une <a href="%sch-binary.html#s-virtual_pkg">définition des paquets virtuels</a>.
ja: これは<em>仮想パッケージ</em>です。<a href="%sch-binary.html#s-virtual_pkg">仮想パッケージの定義</a>については <a href="%s">Debian ポリシーマニュアル</a>を参照してください。
nl: Dit is een <em>virtueel pakket</em>. Zie het <a href="%s">Debian beleidshandboek</a> voor de <a href="%sch-binary.html#s-virtual_pkg">definitie van een virtueel pakket</a>.
ru: Это <em>виртуальный пакет</em>. О том, <a href="%sch-binary.html#s-virtual_pkg">что такое виртуальные пакеты</a> читайте в <a href="%s">политике Debian</a>.
sk: Toto je <em>virtuálny balík</em>. Pozrite si <a href="%s">politiku Debianu</a>, kde nájdete <a href="%sch-binary.html#s-virtual_pkg">definíciu virtuálnych balíkov</a>.
sv: Detta är ett <em>virtuellt paket</em>. Se <a href="%s">Debians policy</a> för en <a href="%sch-binary.html#s-virtual_pkg">definition av virtuella paket</a>.

source: Tags
bg: Етикети
de: Markierungen
fr: Étiquettes
ja: タグ
ru: Теги
sk: Značky
sv: Märken

source: Packages providing %s
bg: Пакети, предлагащи %s
de: Pakete, die %s bereitstellen
fr: Paquets fournissant %s
ja: %s を提供するパッケージ
nl: Pakketten die %s bieden:
ru: Пакеты, предоставляющие %s
sk: Balíky poskytujúce %s
sv: Paket som tillhandahåller %s

source: The following binary packages are built from this source package:
bg: Следните двоични пакети са компилирани от този пакет-източник:
de: Die folgenden Binärpakete werden aus diesem Quellcode-Paket gebaut:
fr: Les paquets binaires suivants sont compilés à partir de ce paquet source&nbsp;:
ja: 以下のバイナリパッケージがこのソースパッケージからビルドされています。
nl: De volgende binaire pakketten worden van dit bronpakket gebouwd:
ru: Из этого пакета исходных кодов собираются следующие бинарные пакеты:
sk: Nasledovné binárne balíky sú zostavované z tohto zdrojového balíka:
sv: Följande binärpaket byggs från detta källkodspaket:

source: Other Packages Related to %s
bg: Други пакети, свързани с %s
de: Andere Pakete mit Bezug zu %s
fr: Autres paquets associés à %s
ja: その他の %s 関連パッケージ
nl: Andere aan %s gerelateerde pakketten
ru: Другие пакеты, относящиеся к %s
sk: Ostatné balíky súvisiace s balíkom %s
sv: Andra paket besäktade med %s

source: legend
bg: легенда
de: Legende
fr: légende
ja: 凡例
nl: legenda
ru: легенда
sk: legenda
sv: beskrivnign

source: build-depends
bg: зависимости при компилиране
ja: 構築依存
sv: bygg-beroende

source: build-depends-indep
bg: зависимости при компилиране (архитектурно-независими)
ja: 構築依存 (アーキテクチャ非依存)
sv: arkitekturoberoende bygg-beroende

source: depends
bg: зависимости
de: hängt ab von
ja: 依存
ru: зависимости
sk: závisí
sv: beror

source: recommends
bg: препоръчани
de: empfiehlt
ja: 推奨
ru: рекомендации
sk: odporúča
sv: rekommenderar

source: suggests
bg: предложени
de: schlägt vor
ja: 提案
ru: предложения
sk: navrhuje
sv: föreslår

source: or
bg: или
de: oder
ja: または
nl: of
ru: или
sk: alebo
sv: eller

source: also a virtual package provided by
bg: също и виртуален пакет, предлаган от
de: auch ein virtuelles Paket, bereitgestellt durch
ja: 以下のパッケージによって提供される仮想パッケージでもあります:
nl: Ook een virtueel pakket geboden door:
ru: также виртуальный пакет, предоставляемый
sk: tiež virtuálny balík poskytovaný balíkom
sv: också ett virtuellt paket som tillhandahålls av

source: virtual package provided by
bg: виртуален пакет, предлаган от
de: virtuelles Paket, bereitgestellt durch
fr: paquet virtuel fourni par
ja: 以下のパッケージによって提供される仮想パッケージです:
nl: virtueel pakket geboden door
ru: виртуальный пакет, предоставляемый
sk: virtuálny balík poskytovaný balíkom
sv: virtuellt paket som tillhandahålls av

source: hide %u providing packages
bg: скриване на пакетите, предлагащи %u
de: verberge %u bereitstellende Pakete
ja: %u 個の提供パッケージを非表示
nl: verberg pakketten die %u bieden
sk: skryť %u poskytujúciich balíkov

source: show %u providing packages
bg: показване на пакетите, предлагащи %u
de: zeige %u bereitstellende Pakete
ja: %u 個の提供パッケージを表示
nl: toon pakketten die %u bieden
sk: zobraziť %u poskytujúciich balíkov

source: Download %s
bg: Изтегляне на %s
de: %s herunterladen
fr: Télécharger %s
ja: %s のダウンロード
nl: %s downloaden
ru: Загрузка %s
sk: Stiahnuť %s
sv: Hämta %s

source: The download table links to the download of the package and a file overview. In addition it gives information about the package size and the installed size.
bg: Таблицата съдържа връзки за изтегляне на пакетите и списъци на съдържаните файлове. Добавена е и информация за размера на пакета и заеманото дисково пространство след инсталиране.
de: Die Download-Tabelle verlinkt zum Download des Pakets und zu einer Dateiliste. Zusätzlich enthält sie Informationen zur Größe der Paketdatei und der Größe im installierten Zustand.
fr: Le tableau de téléchargement pointe sur le téléchargement du paquet et sur un aperçu du fichier. Il indique par ailleurs la taille du paquet et l'espace occupé une fois installé.
ja: パッケージダウンロードページやファイル概要ページへの、表形式のダウンロード用リンク。加えて、パッケージサイズやインストールサイズに関する情報も含んでいます。
ru: Таблица ссылок загрузки предназначена для описания файла и загрузки пакета. Также она даёт информацию о размере пакета и размере пакета в установленном состоянии.
sk: Zoznam sťahovaní vedie na stiahnutie balíka a prehľad jeho súborov. Naviac poskytuje informácie o veľkosti balíka a veľkosti nainštalovaných súborov.
sv: Hämtningstabellen länkar till hämtningar för paketet och en filöversikt. Dessutom innehåller den information om paketstorlek och installerad storlek.

source: Download for all available architectures
bg: Изтегляне за всички налични архитектури
de: Download für alle verfügbaren Architekturen
fr: Télécharger pour toutes les architectures proposées
ja: すべての利用可能アーキテクチャ向けのダウンロード
nl: Pakket downloaden voor alle beschikbare platforms
ru: Загрузить для всех доступных архитектур
sk: Stiahnuť pre všetky dostupné architektúry
sv: Hämtningar för alla tillgängliga arkitekturer

source: Architecture
bg: Архитектура
de: Architektur
ja: アーキテクチャ
nl: Platform
ru: Архитектура
sk: Architektúra
sv: Arkitektur

source: Version
bg: Версия
ja: バージョン
nl: Versie
ru: Версия
sk: Verzia

source: Package Size
bg: Големина на пакета
de: Paketgröße
fr: Taille du paquet
ja: パッケージサイズ
nl: Pakketgrootte
ru: Размер пакета
sk: Veľkosť balíka
sv: Paketstorlek

source: Installed Size
bg: Големина след инсталиране
de: Größe (installiert)
fr: Espace occupé
ja: インストールサイズ
nl: Geïnstalleerde grootte
ru: Размер после установки
sk: Nainštalovaná veľkosť
sv: Installerad storlek

source: Files
bg: Файлове
de: Dateien
fr: Fichiers
ja: ファイル
nl: Bestanden
ru: Файлы
sk: Súbory
sv: Filer

source: (unofficial port)
bg: (неофициална архитектура)
de: (inoffizielle Portierung)
fr: (portage non officiel)
ja: (非公式の移植版)
ru: (неофициальный перенос)
sk: (neoficiálny port)
sv: (inofficiell anpassning)

source: %s&nbsp;kB
bg: %s&nbsp;кБ
fr: %s ko
ru: %s&nbsp;Кб

source: list of files
bg: списък на файловете
de: Liste der Dateien
fr: liste des fichiers
ja: ファイル一覧
nl: overzicht
ru: список файлов
sk: zoznam súborov
sv: filförteckning

source: no current information
bg: няма текуща информация
de: keine aktuellen Informationen
ja: 現在の情報はありません
nl: geen actuale informatie
ru: пока нет информации
sk: nie sú aktuálne informácie
sv: ingen aktuell information

source: Download information for the files of this source package
bg: Информация за изтеглянето на файловете на пакета-източник
de: Download-Informationen für die Dateien dieses Quellcode-Pakets
ja: このソースパッケージのファイルのダウンロードに関する情報
ru: Загрузить информацию о файлах данного пакета исходных кодов
sk: Informácie o sťahovaní súborov tohto zdrojového balíka
sv: Hämtningsinformation för filer i källkodspaketet

source: Size (in kB)
bg: Големина (в кБ)
de: Größe (in kB)
fr: Taille (en ko)
ja: サイズ (単位: kB)
nl: Grootte (in kB)
ru: Размер (в Кб)
sk: Veľkosť (v kB)
sv: Storlek (i kbyte)

source: Debian Package Source Repository (<acronym title="Version Control System">VCS</acronym>: <a href="%s">%s</a>)
bg: Хранилище на изходния код на пакета (<acronym title="Система за контрол на промените">СКП</acronym>: <a href="%s">%s</a>)
de: Quellcode-Depot des Debian-Pakets (<acronym lang="en" title="Version Control System">VCS</acronym>: <a href="%s">%s</a>)
fr: Dépôt du paquet source Debian (<acronym title="Système de contrôle des versions (« Version Control System »)">VCS</acronym>: <a href="%s">%s</a>)
ja: Debian パッケージソースリポジトリ (<acronym title="バージョン管理システム">VCS</acronym>: <a href="%s">%s</a>)
ru: Репозиторий пакетов исходных кодов Debian (<acronym title="Version Control System">VCS</acronym>: <a href="%s">%s</a>)
sk: Úložisko zdrojových balíkov Debianu (<acronym title="Version Control System">VCS</acronym>: <a href="%s">%s</a>)
sv: Debians paketkällkodsarkiv- (<acronym title="Version Control System">VCS</acronym>: <a href="%s">%s</a>)

source: Debian Package Source Repository (Browsable)
bg: Хранилище на изходния код на пакета (за разглеждане през браузър)
de: Quellcode-Depot des Debian-Pakets (browsable)
fr: Dépôt du paquet source Debian (interface web)
ja: Debian パッケージソースリポジトリ (ブラウザで表示可能)
ru: Репозиторий пакетов исходных кодов Debian (просмотр)
sk: Úložisko zdrojových balíkov Debianu (možno prezerať)
sv: Debians paketkällkodsarkiv (blädderbart)

source: Index
bg: Индекс
ja: 索引
nl: Inhoudsopgave
ru: Индекс

source: List of sections in "%s"
bg: Списък на разделите в „%s“
de: Liste der Bereiche in »%s«
ja: "%s" のセクション一覧
nl: Overzicht van secties in "%s"
ru: Список секций в "%s"
sk: Zoznam sekcií v „%s“
sv: Förteckning över sektioner i "%s"
