Repository: raspbian-addons/packages.raspbian-addons.org
Catalog: po/templates.*.po
Languages: bg, de, fr, ja, nl, ru, sk, sv

source: Debian Web Mailinglist
bg: Пощенския списък debian-www
de: Debian Webseiten-Mailingliste
fr: Liste de diffusion du site Debian
ja: Debian ウェブメーリングリスト
ru: Список рассылки редакторов веб-страниц Debian
sk: Konferencia webu Debian
sv: Debians webbsändlista

source: %s Webmaster
bg: Отговорниците за уебсайта
fr: Responsable du site %s
ja: %s ウェブマスター
ru: веб-мастер %s
sk: Webmaster %s
sv: Webbansvarig för %s

source: %s is a <a href="%s">trademark</a> of %s
bg: %s е <a href="%s">търговска марка</a> на %s
de: %s ist ein eingetragenes <a href="%s">Warenzeichen</a> von %s
fr: %s est une <a href="%s">marque</a> de %s
ja: %1 は %3 の<a href="%2">登録商標</a>です。
nl: %s is een <a href="%s">handelsmerk</a> van %s
ru: %s это <a href="%s">торговый знак</a> компании %s
sk: %s je <a href="%s">obchodná značka</a> %s
sv: %s är ett <a href="%s">varumärke</a> hos %s

source: packages that meet the Debian Free Software Guidelines
bg: пакети, които отговарят на препоръките на Дебиан за свободен софтуер
de: Pakete, die die Debian-Richtlinien für Freie Software erfüllen
sk: balíky zodpovedajúce Určeniu slobodného softvéru Debianu (DFSG)

source: packages that meet the Debian Free Software Guidelines but need software not in Debian main
bg: пакети, които отговарят на препоръките на Дебиан за свободен софтуер, но имат нужда от софтуер, който не отговаря
de: Pakete, die die Debian-Richtlinien für Freie Software erfüllen, aber Software benötigen, die nicht in Main ist
sk: balíky zodpovedajúce Určeniu slobodného softvéru Debianu (DFSG) ale vyžadujúce softvér, ktorý sa nenachádza v Debian main

source: packages that do not meet the Debian Free Software Guidelines
bg: пакети, които не отговарят на препоръките на Дебиан за свободен софтуер
de: Pakete, die die Debian-Richtlinien für Freie Software nicht erfüllen
sk: balíky nezodpovedajúce Určeniu slobodného softvéru Debianu (DFSG)

source: volatile packages that need major changes during the life of a stable release
bg: капризни пакети, които имат нужда от големи промени в рамките на стабилните издания
de: unbeständige Pakete, die größere Änderungen während der Lebensdauer einer stabilen Veröffentlichung benötigen
sk: balíky volatile, ktoré vyžadujú počas života stabilného vydania veľké zmeny

source: newer packages that have been adapted to stable releases of Debian
bg: осъвременени пакети, адаптирани за стабилните издания на Дебиан
de: neuere Pakete, die an stabile Veröffentlichungen von Debian angepasst wurden
sk: novšie balíky, ktoré boli prispôsobené pre stabilné vydania Debianu

source: ports of packages to architectures not yet or not anymore available in Debian
bg: пакети за архитектури, които още или вече не се поддържат от Дебиан
de: Portierungen von Paketen auf Architekturen, die noch nicht oder nicht mehr in Debian verfügbar sind
sk: porty balíkov na architektúry, ktoré zatiaľ alebo už nie sú v Debiane dostupné

source: North America
bg: Северна Америка
de: Nordamerika
fr: Amérique du nord
ja: 北アメリカ
nl: Noord Amerika
ru: Северная Америка
sk: Severná Amerika
sv: Nordamerika

source: South America
bg: Южна Америка
de: Südamerika
fr: Amérique du sud
ja: 南アメリカ
nl: Zuid Amerika
ru: Южная Америка
sk: Južná Amerika
sv: Sydamerika

source: Asia
bg: Азия
de: Asien
fr: Asie
ja: アジア
nl: Azië
ru: Азия
sk: Ázia
sv: Asien

source: Oceania
bg: Океания
sk: Oceánia

source: Europe
bg: Европа
de: Europa
ja: ヨーロッパ
nl: Europa
ru: Европа
sk: Európa
sv: Europa

source: Africa
bg: Африка
de: Afrika
fr: Afrique
ja: アフリカ
nl: Afrika
ru: Африка
sk: Afrika
sv: Afrika

source: Package Download Selection -- %s
bg: Изтегляне на пакети – %s
de: Paket-Download-Auswahl -- %s
fr: Page de téléchargement du paquet &mdash; %s
ja: パッケージのダウンロードに関する選択 -- %s
nl: Selectie voor pakketdownload -- %s
ru: Выбранный пакет для загрузки -- %s
sk: Výber balíka na stiahnutie -- %s
sv: Val av pakethämtning -- %s

source: Distribution:
bg: Дистрибуция:
ja: ディストリビューション:
nl: Distributie:
ru: Дистрибутив:
sk: Distribúcia:

source: Overview over this suite
bg: Преглед на дистрибуцията
de: Übersicht über diese Suite
ja: このスイートの概要
nl: Overzicht van deze suite
ru: Краткое описание комплекта
sk: Prehľad tejto sady
sv: Översikt över denna svit

source: Package:
bg: Пакет:
de: Paket:
fr: Paquet :
ja: パッケージ:
nl: Pakket:
ru: Пакет:
sk: Balík:
sv: Paket:

source: Download
bg: Изтегляне
fr: Télécharger
ja: ダウンロード
ru: Загрузить
sk: Stiahnuť
sv: Hämta

source: Download Page for <kbd>%s</kbd> on %s machines
bg: Страница за изтегляне на <kbd>%s</kbd> за %s машини
de: Download-Seite für <kbd>%s</kbd> für %s-Rechner
fr: Page de téléchargement de <kbd>%s</kbd> pour l'architecture %s
ja: %2 マシン用 <kbd>%1</kbd> のダウンロードページ
nl: Downloadpagina voor <kbd>%s</kbd> op %s systemen
ru: Страница загрузки пакета <kbd>%s</kbd> для архитектуры %s
sk: Sťahovacia stránka pre <kbd>%s</kbd> na strojoch %s
sv: Hämtningssida för <kbd>%s</kbd> på %s-maskiner

source: Download Page for <kbd>%s</kbd>
bg: Страница за изтегляне на <kbd>%s</kbd>
de: Download-Seite für <kbd>%s</kbd>
fr: Page de téléchargement de <kbd>%s</kbd>
ja: <kbd>%s</kbd> のダウンロードページ
nl: Downloadpagina voor <kbd>%s</kbd>
ru: Страница загрузки пакета <kbd>%s</kbd>
sk: Sťahovacia stránka pre <kbd>%s</kbd>
sv: Hämtningssida för <kbd>%s</kbd>

source: If you are running %s, it is strongly suggested to use a package manager like <a href="%s">aptitude</a> or <a href="%s">synaptic</a> to download and install packages, instead of doing so manually via this website.
bg: Ако използвате %s се препоръчва използването на програма за управление на пакетите като <a href="%s">aptitude</a> или <a href="%s">synaptic</a> за изтегляне и инсталиране на пакети, вместо ръчната процедура.
de: Falls Sie %s auf Ihrem Rechner einsetzen, wird nachdrücklich empfohlen, einen Paket-Manager wie <a href="%s">Aptitude</a> oder <a href="%s">Synaptic</a> zum Herunterladen und Installieren von Paketen zu benutzen und nicht diese Website.
fr: Si vous utilisez %s, il est fortement recommandé d'utiliser un gestionnaire de paquets comme <a href="%s">aptitude</a> ou <a href="%s">synaptic</a> pour télécharger et installer des paquets, au lieu de le faire vous-même à travers ce site web.
ja: %s を使用している場合、パッケージのダウンロードやインストールはこのウェブサイトから手動で行うのではなく、<a href="%s">aptitude</a> や <a href="%s">synaptic</a> のようなパッケージマネージャを用いて行うことを強くお勧めします。
ru: Если вы работаете в %s, для загрузки и установки пакетов настоятельно советуем использовать менеджер пакетов, например <a href="%s">aptitude</a> или <a href="%s">synaptic</a>, а не делать это вручную через данный сайт.
sk: Ak používate %s, dôrazne sa odporúča používať správcu balíkov ako <a href="%s">aptitude</a> alebo <a href="%s">synaptic</a> na sťahovanie a inštaláciu balíkov namiesto manuálneho sťahovania z tejto webstránky.
sv: Om du kör %s rekommenderas det å det bestämdaste att du använder en pakethanterare som a href="%s">aptitude</a> eller <a href="%s">synaptic</a> för att hämta och installera paket, istället för att göra det manuellt via webbplatsen.

source: You should be able to use any of the listed mirrors by adding a line to your <kbd>/etc/apt/sources.list</kbd> like this:
bg: Можете да използвате всеки от показаните огледални сървъри чрез добавяне на ред в <kbd>/etc/apt/sources.list</kbd>, подобен на този:
de: Sie können jeden der aufgeführten Spiegel-Server benutzen, indem Sie eine Zeile der folgenden Art zu Ihrer <kbd>/etc/apt/sources.list</kbd> hinzufügen:
fr: Vous devriez pouvoir utiliser n'importe lequel des miroirs listés en ajoutant une ligne à votre <kbd>/etc/apt/sources.list</kbd> comme ceci :
ja: 次のような行を <kbd>/etc/apt/sources.list</kbd> に追加して、以下の一覧にあるミラーのうち使いたいものを利用可能にすべきでしょう。
ru: Используйте любой из серверов-зеркал, добавив его в свой файл <kbd>/etc/apt/sources.list</kbd>, например так:
sk: Mali by ste byť schopný použiť ktorékoľvek z uvedených zrkadiel pridaním riadka do vášho súboru <kbd>/etc/apt/sources.list</kbd> takto:
sv: Du bör kunna använda valfri av de angivna speglarna genom att lägga till en rad i din <kbd>/etc/apt/sources.list</kbd> på den här formen:

source: Replacing <em>%s</em> with the mirror in question.
bg: Заместете <em>%s</em> с предпочитания огледален сървър.
de: Ersetzen Sie dabei <em>%s</em> mit dem gewünschten Spiegel-Server.
fr: En remplaçant <em>%s</em> par le miroir en question.
ja: <em>%s</em> を使いたいミラーに置き換えてください。
ru: Заменив <em>%s</em> нужным сервером.
sk: Kde <em>%s</em> nahradíte dotyčným zrkadlom.
sv: Ersätt <em>%s</em> med spegeln i fråga.

source: Experimental package
bg: Експериментален пакет
de: Experimentelles Paket
fr: Paquet «&nbsp;experimental&nbsp;»
ja: 試験的な (experimental の) パッケージ
nl: Experimenteel pakket
ru: Экспериментальный пакет
sk: Experimentálny balík
sv: Experimentellt paket

source: Warning: This package is from the <strong>experimental</strong> distribution. That means it is likely unstable or buggy, and it may even cause data loss. Please be sure to consult the changelog and other possible documentation before using it.
bg: Предупреждение: Този пакет е от дистрибуцията <strong>experimental</strong>. Това означава, че е възможно да е нестабилен или да има грешки, а може дори да доведе до загуба на данни. Преди да го използвате проверете списъка с промени и останалата документация.
de: Warnung: Dieses Paket ist aus der <strong>Experimental</strong>-Distribution. Dies bedeutet, dass es höchstwahrscheinlich instabil oder fehlerhaft ist und sogar Datenverlust verursachen kann. Bitte lesen Sie den Changelog und andere möglicherweise verfügbare Dokumentation, bevor Sie es benutzen.
fr: Avertissement : ce paquet appartient à la distribution <strong>experimental</strong>. Cela signifie qu'il peut être instable ou bogué et peut éventuellement corrompre vos données. Assurez-vous de consulter le journal des modifications (<q>changelog</q>) et les autres documentations possibles avant toute utilisation.
ja: 警告: このパッケージは <strong>experimental</strong> ディストリビューションのものです。つまり、おそらく不安定でバグがあり、それどころかデータの損失を起こすかもしれません。使用前には、変更履歴やその他の参照可能なドキュメントを必ず調べてください。
nl: Waarschuwing: Dit pakket komt uit de <strong>experimental</strong> distributie. Dit houdt in dat het mogelijk instabiel is of nog fouten bevat; het is zelfs mogelijk dat het verlies van gegevens kan veroorzaken. Raadpleeg vooral de changelog en andere beschikbare documentatie voordat u het pakket gebruikt.
ru: Предупреждение: данный пакет находится в <strong>экспериментальной</strong> ветке дистрибутива. Это означает, что он нестабилен или содержит ошибки, и даже может вызвать потерю данных. Перед использованием внимательно прочитайте журнал изменений пакета и другую доступную документацию.
sk: Upozornenie: Tento balík pochádza z distribúcie <strong>experimental</strong>. To znamená, že je pravdepodobne nestabilný alebo obsahuje chyby a môže dokonca spôsobiť stratu údajov. Predtým, než ho začnete používať sa prosím pozrite do záznamu zmien a ďalšej možnej dokumentácie.
sv: Varning: Paketet är från den <strong>experimentella</strong> utgåvan. Det innebär att det med stor sannolikhet är instabilt eller innehåller fel, och kanske till och med kan orsaka dataförluster. Se till att läsa ändringsloggen och annan dokumentation innan du använder det.

source: debian-installer udeb package
bg: пакет за инсталатора на Дебиан
de: udeb-Paket des Debian-Installers
fr: paquet de l'installateur Debian udeb
ja: debian-installer 用の udeb パッケージ
nl: udeb-pakket voor debian-installer
ru: пакет udeb для debian-installer
sk: udeb balík inštalátora debianu
sv: udeb-paket för debian-installer

source: Warning: This package is intended for the use in building <a href="http://www.debian.org/devel/debian-installer">debian-installer</a> images only. Do not install it on a normal %s system.
bg: Предупреждение: Този пакет е предназначен за използване единствено за компилиране на <a href="http://www.debian.org/devel/debian-installer">инсталатора на Дебиан</a>. Не го инсталирайте на нормална система %s.
de: Warnung: Dieses Paket ist nur dazu gedacht, um <a href="http://www.debian.org/devel/debian-installer">debian-installer</a>-Images zu erzeugen. Installieren Sie es nicht auf einem normalen %s-System.
fr: Avertissement : ce paquet est réservé à la construction des images de l'<a href="http://www.debian.org/devel/debian-installer">installateur Debian</a>. Il ne doit pas être installé sur un système %s classique.
ja: 警告: このパッケージは、<a href="http://www.debian.org/devel/debian-installer">debian-installer</a> イメージのビルド時における使用のみを意図しています。通常の %s システムにはインストールしないでください。
nl: Waarschuwing: Dit pakket is alleen bedoeld voor gebruik tijden het bouwen van <a href="http://www.debian.org/devel/debian-installer">debian-installer</a>. Installeer het niet op een normaal Debian systeem.
ru: Предупреждение: этот пакет предназначен только для сборки образов <a href="http://www.debian.org/devel/debian-installer">debian-installer</a>. Не устанавливайте его в рабочую систему %s.
sk: Upozornenie: Tento balík je určený iba na zostavovanie obrazov <a href="http://www.debian.org/devel/debian-installer">inštalátora Debianu</a>. Neinštalujte ho na normálnom systéme %s.
sv: Varning: Paketet är enbart tänkt att användas för att bygga <a href="http://www.debian.org/devel/debian-installer">debian-installer</a>-avbildningar. Installera det inte på ett normalt %ssystem.

source: You can download the requested file from the <tt>%s</tt> subdirectory at any of these sites:
bg: Можете да изтеглите искания файл от директорията <tt>%s</tt> на всеки от следните сайтове:
de: Sie können die angeforderte Datei aus dem <tt>%s</tt>-Unterverzeichnis auf jeder dieser Sites herunterladen:
fr: Vous pouvez télécharger le fichier demandé depuis le répertoire <tt>%s</tt> de n'importe lequel de ces sites :
ja: 要求のファイルは、以下のいずれのサイトでも <tt>%s</tt> サブディレクトリからダウンロード可能です。
ru: Вы можете скачать требуемый файл из подкаталога <tt>%s</tt> с любого из этих сайтов:
sk: Požadovaný súbor môžete stiahnuť z podadresára <tt>%s</tt> na ktorejkoľvek z týchto lokalít:
sv: Du kan hämta den önskade filen från underkatalogen <tt>%s</tt> på någon av dessa platser:

source: You can download the requested file from the <tt>%s</tt> subdirectory at:
bg: Можете да изтеглите искания файл от директорията <tt>%s</tt> на:
de: Sie können die angeforderte Datei aus dem <tt>%s</tt>-Unterverzeichnis herunterladen:
fr: Vous pouvez télécharger le fichier demandé depuis le répertoire <tt>%s</tt> de :
ja: 要求のファイルは、以下のサイトの <tt>%s</tt> サブディレクトリからダウンロード可能です。
ru: Вы можете скачать требуемый файл из подкаталога <tt>%s</tt> c:
sk: Požadovaný súbor môžete stiahnuť z podadresára <tt>%s</tt> na:
sv: Du kan hämta den önskade filen från underkatalogen <tt>%s</tt> på:

source: %s security updates are officially distributed only via <tt>%s</tt>.
bg: Обновленията по сигурността на пакета %s се разпространяват официално само от <tt>%s</tt>
de: %s-Sicherheitsaktualisierungen werden offiziell nur über <tt>%s</tt> verbreitet.
fr: Les mises à jour de sécurité de %s sont actuellement distribuées uniquement par <tt>%s</tt>.
ja: %s セキュリティアップデートは、<tt>%s</tt> のみで公式に配布されています。
nl: %s beveiligingsupdates worden officieel alleen verspreid via <tt>%s</tt>.
ru: Обновления, связанный с безопасностью, для %s официально распространяются только через <tt>%s</tt>.
sk: Bezpečnostné aktualizácie %s sa oficiálne šíria iba prostredníctvom <tt>%s</tt>.
sv: Säkerhetsuppdateringar för %s distribueras officiellt enbart från <tt>%s</tt>.

source: If none of the above sites are fast enough for you, please see our <a href="%s">complete mirror list</a>.
bg: Ако никой от горните сървъри не е достатъчно бърз за вас, вижте <a href="%s">пълния списък с огледални сървъри</a>.
de: Falls keine der genannten Seiten schnell genug für Sie ist, beachten Sie bitte auch unsere <a href="%s">komplette Spiegelliste</a>.
fr: Si aucun des miroirs ci-dessous n'est assez rapide pour vous, veuillez consulter notre <a href="%s">liste complète des miroirs</a>.
ja: 上記のサイトのいずれでも不十分な速度しか出ない場合は、<a href="%s">ミラーの完全な一覧</a>をご覧ください。
ru: Если загрузка с этих сайтов происходит медленно, попробуйте другие из <a href="%s">полного списка серверов-зеркал</a>.
sk: Ak žiadna z hore uvedených lokalít pre vás nie je dosť rýchla, pozrite si prosím náš <a href="%s">úplný zoznam zrkadiel</a>.
sv: Om ingen av platserna ovan är snabb nog för dig, se vår <a href="%s">fullständiga spegelförteckning</a>.

source: Note that %s is not officially included in the %s archive, but the %s porter group keeps their archive in sync with the official archive as close as possible. See the <a href="%s">%s ports page</a> for current information.
bg: Официално пакетът %s не е включен в архива %s, но групата за поддръжка на %s синхронизира техния архив с официалния. За повече информация вижте <a href="%s">страницата на %s</a>.
de: Beachten Sie, dass %s nicht offiziell im %s-Archiv enthalten ist, aber die Portierungsgruppe %s ihr Archiv mit dem offiziellen Archiv so eng wie möglich synchron hält. Lesen Sie die <a href="%s">Portierungsseiten von %s</a> für aktuelle Informationen.
sk: Všimnite si, že %s nie je oficiálne súčasťou archívu %s, ale skupina porterov %s udržiava svoj archív synchronizovaný s oficiálnym archívom v čo nabližšej možnej miere. Aktuálne informácie nájdete na <a href="%s">stránke portov %s</a>.

source: Note that in some browsers you will need to tell your browser you want the file saved to a file. For example, in Firefox or Mozilla, you should hold the Shift key when you click on the URL.
bg: На някои браузъри трябва изрично да се каже да запишат изтеглянето във файл. Във Firefox или Mozilla, например, това става със задържане на клавиша Shift при избиране на връзката.
de: Beachten Sie, dass Sie bei einigen Browsern angeben müssen, dass die Datei als Datei gespeichert werden soll. Bei Firefox oder Mozilla sollten Sie die Umschalttaste halten, wenn Sie auf eine URL klicken.
fr: Notez que certains navigateurs vous demandent de préciser que vous désirez sauver le fichier. Par exemple, dans Firefox ou Mozilla, vous devez appuyer sur la touche Majuscule au moment où vous cliquez sur le lien.
ja: 注意: 一部のブラウザでは、ファイルをダウンロードして保存するようブラウザに指示する必要があります。例えば、Firefox や Mozilla では、Shift キーを押しながら URL をクリックしてください。
ru: Заметим, что при работе с некоторыми браузерами вам придётся указать браузеру, что вы хотите сохранить информацию в файл. Например, в Firefox или Mozilla вам нужно удерживать клавишу Shift при щелчке по URL.
sk: V niektorých prehliadačoch budete musieť prehliadaču povedať, že chcete súbor uložiť na disk. Napr. vo Firefoxe alebo Mozille by ste bali pri kliknutí na odkaz podržať kláves Shift.
sv: Observera att du i vissa webbläsare måste tala om att du vill att filen skall sparas. I Firefox och Mozilla, till exempel, håller du ned Skift-tangenten medan du klickar på webbadressen.

source: More information on <kbd>%s</kbd>:
bg: Още информация за <kbd>%s</kbd>:
de: Weitere Informationen über <kbd>%s</kbd>:
fr: Plus d'informations sur <kbd>%s<kbd> :
ja: <kbd>%s</kbd> に関するさらに詳しい情報:
nl: Nadere informatie over <kbd>%s</kbd>:
ru: Подробней о <kbd>%s</kbd>:
sk: Ďalšie informácie o <kbd>%s</kbd>:
sv: Ytterligare information om <kbd>%s</kbd>:

source: %s Byte (%s %s)
bg: %s байт (%s %s)
fr: %s octets (%s %s)
ru: %s байт (%s %s)
sk: %s bajtov (%s %s)

source: Exact Size
bg: Точна големина
de: Genaue Größe
fr: Taille exacte
ja: 正確なサイズ
nl: Exacte grootte
ru: Точный размер
sk: Presná veľkosť
sv: Exakt storlek

source: MD5 checksum
bg: контролна сума MD5
de: MD5-Prüfsumme
fr: Somme MD5
ja: MD5 チェックサム
ru: Контрольная сумма MD5
sk: kontrolný súčet MD5
sv: MD5-kontrollsumma

source: Not Available
bg: Няма информация
de: Nicht verfügbar
fr: Indisponible
ja: 入手不能
nl: Niet beschikbaar
ru: Недоступно
sk: Nedostupné
sv: Ej tillgänglig

source: SHA1 checksum
bg: контролна сума SHA1
de: SHA1-Prüfsumme
fr: Somme SHA1
ja: SHA1 チェックサム
ru: Контрольная сумма SHA1
sk: kontrolný súčet SHA1
sv: SHA1-kontrollsymma

source: SHA256 checksum
bg: контролна сума SHA256
de: SHA256-Prüfsumme
fr: Somme SHA256
ja: SHA256 チェックサム
ru: Контрольная сумма SHA256
sk: kontrolný súčet SHA256
sv: SHA256-kontrollsumma

source: File list of package %s/%s/%s
bg: Списък на файловете в пакета %s/%s/%s
sk: Zoznam súborov balíka %s/%s/%s

source: File list of package <em>%s</em> in <em>%s</em> of architecture <em>%s</em>
bg: Списък на файловете в пакета <em>%s</em> в <em>%s</em>, архитектура <em>%s</em>
sk: Zoznam súborov balíka <em>%s</em> v <em>%s</em> architektúry <em>%s</em>

source: File list
bg: Списък на файловете
sk: Zoznam súborov

source: This page is also available in the following languages (How to set <a href="%s">the default document language</a>):
bg: Тази страница е налична и на следните езици (Настройване на <a href="%s">езика по подразбиране</a>):
de: Diese Seite gibt es auch in den folgenden Sprachen (Wie wird <a href="%s">die Standardsprache</a> eingestellt):
sk: Táto stránka je tiež dostupná v nasledovných jazykov (ako nastaviť <a href="%s">predvolený jazyk dokumentov</a>):

source: To report a problem with the web site, e-mail <a href="mailto:%s">%s</a>. For other contact information, see the %s <a href="%s">contact page</a>.
bg: При проблеми със сайта, пишете на <a href="mailto:%s">%s</a>. За други контакти вижте страницата %s <a href="%s">контакти</a>.
de: Um ein Problem mit der Web-Site zu berichten, schreiben Sie eine E-Mail an <a href="mailto:%s">%s</a> (auf Englisch). Für weitere Kontaktinformationen sollten Sie auf die %s-<a href="%s">Kontakt-Seite</a> schauen.
ja: ウェブサイトの問題を報告するには、<a href="mailto:%s">%s</a> にメールを送ってください。その他の連絡先に関する情報は、%s の<a href="%s">コンタクトページ</a>をご覧ください。
nl: Om een probleem met de website te melden, kunt u een e-mail sturen naar <a href="mailto:%s">%s</a>. Zie de <a href="%s/contact">contact pagina</a> voor overige contact informatie.
ru: Чтобы сообщить о проблеме, связанной с web-сайтом, отправьте сообщение (на английском) в список рассылки <a href="mailto:%s">%s</a>. Прочую контактную информацию см. на странице %s <a href="%s">Как с нами связаться</a>.
sk: Ak chcete nahlásiť problém s touto webstránkou, pošlite e-mail na adresu <a href="mailto:%s">%s</a>. Ďalšie kontaktné informácie nájdete na %s <a href="%s">stránke kontaktov</a>.
sv: För att rapportera ett problem med webbplatsen, kontakta <a href="mailto:%s">%s</a> (på engelska). För problem och synpunkter om den svenska översättningen, kontakta <a href="mailto:debian-l10n-swedish@lists.debian.org">debian-l10n-swedish@lists.debian.org</a>. För övrig kontaktinformation, se %ss <a href="%s%s">kontaktsida</a>.

source: Content Copyright &copy; %s <a href="%s">%s</a>; See <a href="%s">license terms</a>.
bg: Авторски права върху съдържанието &copy; <a href="%s">%s</a>; <a href="%s">лицензни условия</a>.
de: Inhalt-Copyright &copy; %s <a href="%s">%s</a>; <a href="%s">Lizenzbestimmungen</a>.
fr: Copyright &copy; %s <a href="%s">%s</a> ; voir <a href="%s">les termes de la licence</a>.
ja: Content Copyright &copy; %s <a href="%s">%s</a>; <a href="%s">ライセンス条項</a>をご覧ください。
nl: Copyright &copy; %s <a href="%s">%s</a>. Zie de <a href="%s">licentievoorwaarden</a>.
ru: Авторские права &copy; %s <a href="%s">%s</a>; См. <a href="%s">условия лицензии</a>.
sk: Obsah je Copyright &copy; %s <a href="%s">%s</a>; Pozri <a href="%s">licenčné podmienky</a>.
sv: Innehållet upphovsrättsskyddat &copy; %s <a href="%s">%s</a>; Se <a href="%s">licensvillkor</a>.

source: Learn more about this site
bg: Научете повече за този сайт
de: Mehr Informationen über diese Site
fr: Plus de détails sur ce site
ja: このサイトについてさらに詳しく知るには
nl: Informatie over deze site
ru: Об этом сайте
sk: Dozvedieť sa viac o tejto stránke
sv: Läs mer om denna webbplats

source: This service is sponsored by <a href="%s">%s</a>.
bg: Услугата е спонсорирана от <a href="%s">%s</a>.
de: Dieser Service wird von <a href="%s">%s</a> unterstützt.
sk: Túto službu sponzoruje <a href="%s">%s</a>.
